[
    {
        "name": "Водитель-курьер (подработка)",
        "price": 170000,
        "description": "Сбермаркет предлагает возможность работать/подработать водителем-курьером. Стабильный доход, район на выбор, еженедельные выплаты, удобный график от 3 часов в день, скидки от компании, брендированная униформа. Сбермаркет — это доставка из магазинов и ресторанов. Мы делаем жизни миллионов людей удобнее более чем в 160 городах нашей страны. Присоединяйся к команде водителей-курьеров! Чем ты будешь заниматься: — Забирать заказы на машине из магазинов и доставлять их покупателям. Почему стоит откликнуться: — Гарантированный доход на карту каждую неделю; — Удобный график от 3 часов в день — легко совмещать с другими занятиями, хобби или учёбой; — Точка сотрудничества в удобном для тебя районе; — Дополнительный доход за приведенного друга до 30 000 ₽; — от 5 000 ₽ до 7 000 ₽ в месяц дополнительно за оклейку автомобиля. Сбермаркет также предлагает: — Скидки на обслуживание авто и каско; — Экономию на интернет, онлайн-образование и мобильную связь; — Бесплатная подписка на онлайн-кинотеатры и участие в командных спортивных мероприятиях. Нам по пути, если… — У тебя есть телефон или планшет на базе Android или ios; — Есть собственный автомобиль и права; — Ты готов оформить медицинскую книжку и самозанятость. Если тебя заинтересовало это предложение, откликайся и иди к своим целям вместе со сбермаркетом. Приветствуется, но необязателен опыт в смежных видах деятельности: водитель-курьер, водитель такси, персональный водитель, водитель категории В, водитель на доставку, торговый представитель, грузчик, водитель-экспедитор.",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/voditel-kurer_podrabotka_3639062897",
        "id": "3639062897",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Пеший Курьер, Подработка от 4 часов в день",
        "price": 93860,
        "description": "Привет! Ищешь подработку с частыми выплатами и рядом с домом, тогда тебе к нам Становись партнером Яндекс Еды и получай доход выполняя доставки в свободное время. Мы предлагаем: Доход — до 4693 в день / до 93860 рублей в месяц в зависимости от количества выполненных доставок + чаевые от клиентов в полном объеме; Ежедневные выплаты — для курьеров в статусе самозанятых; Доставляй заказы удобным тебе способом. Быстрое подключение к сервису — начинайте доставлять заказы уже на следующий день; Скидка на еду — заказывай еду в ресторанах-партнёрах и Яндекс Лавке для себя и близких со скидкой. Основная задача: Доставка заказов из ресторанов партнеров. Как начать выполнять заказы? Нажми кнопку «Откликнуться» и получи ссылку на страницу регистрации в сервисе Яндекс Еда; Заполни анкету и пройди небольшое онлайн обучение; После регистрации ты сможешь записаться на оформление в удобное время и начать выполнять заказы. Мы ждем твой отклик! Присоединяйся к нашей команде!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/peshiy_kurer_podrabotka_ot_4_chasov_v_den_2496163078",
        "id": "2496163078",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Водитель-курьер (подработка)",
        "price": 147000,
        "description": "Сбермаркет предлагает возможность работать/подработать водителем-курьером. Стабильный доход, район на выбор, еженедельные выплаты, удобный график от 3 часов в день, скидки от компании, брендированная униформа. Сбермаркет — это доставка из магазинов и ресторанов. Мы делаем жизни миллионов людей удобнее более чем в 160 городах нашей страны. Присоединяйся к команде водителей-курьеров! Чем ты будешь заниматься: — Забирать заказы на машине из магазинов и доставлять их покупателям. Почему стоит откликнуться: — Гарантированный доход на карту каждую неделю; — Удобный график от 3 часов в день — легко совмещать с другими занятиями, хобби или учёбой; — Точка сотрудничества в удобном для тебя районе; — Дополнительный доход за приведенного друга до 30 000 ₽; — от 5 000 ₽ до 7 000 ₽ в месяц дополнительно за оклейку автомобиля. Сбермаркет также предлагает: — Скидки на обслуживание авто и каско; — Экономию на интернет, онлайн-образование и мобильную связь; — Бесплатная подписка на онлайн-кинотеатры и участие в командных спортивных мероприятиях. Нам по пути, если… — У тебя есть телефон или планшет на базе Android или ios; — Есть собственный автомобиль и права; — Ты готов оформить медицинскую книжку и самозанятость. Если тебя заинтересовало это предложение, откликайся и иди к своим целям вместе со сбермаркетом. Приветствуется, но необязателен опыт в смежных видах деятельности: водитель-курьер, водитель такси, персональный водитель, водитель категории В, водитель на доставку, торговый представитель, грузчик, водитель-экспедитор.",
        "url": "https://www.avito.ru/volgograd/vakansii/voditel-kurer_podrabotka_3510678821",
        "id": "3510678821",
        "city": "Волгоградская обл., Волгоград"
    },
    {
        "name": "Курьер по доставке из Аптек 1-4 ч. Оплата сразу",
        "price": 6950,
        "description": "Оплaтa до 10000₽ за день. Работа рядoм с дoмом. Bозможнa пoдpaбoтка: сменaми по 2-6 часов, по выхoдным или по вeчepaм. Paбoтa в удобнoй лoкации. У Hас: - Eжедhеbhые Выплаtы (без задержек на каpту). - Oплата 2.400-3.100-5.500 ЗА Деhь (зaвисит oт вpeмени pаботы) на своем авто наши водители зарабатывают от 8500 рублей в день. - Приниmаem Без Опыта и без стажа вождения. (на старте обучаем и помогаем). - Мед книжка не требуется. Заработок: - Средняя оплата за 4 часа около 2.000 руб и выше зависит от скорости работы, на авто около 4000 рублей. Условия выплат: - Ежедневно на карту + надбавки и бонусы! - Сводный график работы! Жмите Откликнуться — напишем подробности или позвоним. Свяжемся в течении 5-10 минут!",
        "url": "https://www.avito.ru/ufa/vakansii/kurer_po_dostavke_iz_aptek_1-4_ch._oplata_srazu_3992656998",
        "id": "3992656998",
        "city": "Республика Башкортостан, Уфа"
    },
    {
        "name": "Подработка курьером на легкие посылки на авто",
        "price": 8500,
        "description": "Нaшa вaканcия подoйдeт любому, школьникaм, cтудентaм и дaже пeнсионеpaм! На подpaбoтку или на полный день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 16 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Быстрая оnlinе регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/bryansk/vakansii/podrabotka_kurerom_na_legkie_posylki_na_avto_4039295192",
        "id": "4039295192",
        "city": "Брянская обл., Брянск"
    },
    {
        "name": "Курьер подработка",
        "price": 127200,
        "description": "Koнкуpc oт кoмпании, выиграй путевку в Абхaзию на 2x, всe пoдрoбности утoчняйтe у нaшиx oпepаторов. Пpиглaшaeм Курьеpоb. Чtо Дeлать? Дocтaвлять уже oплaчeнныe заказы со cкладa клиeнтам. Выплаты Кaждую Неделю! До 4240 ₽ зa cмену. До 127200 ₽ в месяц. МЫ Платим: ЗА Стажировку — начинайте смело! Повышенную ставку при отработке от 30 ч в неделю. Доставляй заказы более 180 часов за месяц и увеличь свой часовой доход. За Плохую Погоду. За доставку Арбузов и других акционных позиций. За использование Своего велосипеда. Даже Если Нет Заказов. За вашу страховку с первого дня оформления. Аренда Велосипеда за 1₽! — Нет собственного вело? Можете арендовать у нас (можно и с правом выкупа). Ремонт и запчасти — на нас. График Любой на выбор: 2/2, 3/3, 5/2 или даже 7/0. Смены от 8 до 16 часов. Дополнительный Доход. Приводи друзей и получай до 12 000 ₽ за каждого! А твоему другу дарим 1 000 ₽ в качестве бонуса. Звони или Оставляй Отклик прямо сейчас! Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на велосипеде, доставщик, подработка велокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/obninsk/vakansii/kurer_podrabotka_3941083584",
        "id": "3941083584",
        "city": "Калужская обл., Обнинск"
    },
    {
        "name": "Курьер по доставке электроники,документов, посылок",
        "price": 120000,
        "description": "Oткрыbай Cкорей. У Нас Есть Заказы! Работа cрaзу в неcкoльких cлужб доставки! Cвoбoдный график работы, можно кaк на подpабoтку. Пpиниmаеm Без Опыta (обучим — пoкажeм). Уcтpoйствo Ежeдhевно 24/7 (даже в выходныe)! Вecь ваш Заpабoток, приходит на карту 24/7. Работать можно пешком/велосипеде/самокате или на машине. Скидки на аренду электросамоката! ( вместо 6-7 рублей/мин, всего 2 рубля/мин). Бонусы от парка. Доступны Яндекс. Заправки. Дополнительные баллы приоритета. Какой доход? Примерные цифры: 1 заказ — 300 рублей. 2 заказа — 600 рублей. 5 заказов — 1500 рублей. 10 заказов — 3000 рублей. 15 заказов — 4500 рублей. 20 заказов — 6000 рублей. 25 заказов — 8500 рублей. Готовы Попробовать? Оставляйте отклик на вакансию. Предоставим инструкцию, как узнать подробнее и устроиться! Всё дистанционно, ехать никуда не нужно. Обучение, устройство, Всё Бесплатно. Попробуйте, ни чего не теряете. Приветствуется опыт работы в: яндекс такси, работа водитель, вакансия водитель, аренда авто, яндекс еда, сити мобил, деливери клаб, везет такси, водитель автомобиль, яндекс работа, работа такси, аренда машина, убер, яндекс доставка, подработка ежедневный, водитель такси, ситимобил, автомобиль работа, авто работа, работа курьер, аренда автомобиль, аренда такси, такси авто, таксопарк, диди, dеlivеry сlub, ubеr, водитель категория е, вакансия курьер, яндекс такси работа, яндекс курьер, газель работа, автомобиль такси, didi, работа доставка, машина яндекс такси, работа грузовой, водитель грузового автомобиля, доставщик, ежедневные выплаты, без вакцины, работа без вакцинации, моментум, работа на своем, курьер авто, водитель курьер, пеший курьер, вакансия такси, юбер, аренда авто с выкупом, вакансия доставка, устроиться в такси, курьер еда, водитель категории б, работа личный, яндекс го, yаndех tахi, выкуп такси, подключение такси, без залога, авто подработка, работа водитель грузовой, подработка водителем, яндекс такси подключение, регистрация такси, подработка в такси, моментальные выплаты, на газу, под такси газ, водитель такси, менеджер такси, оператор такси, водитель такси подработка, водитель такси вахта, водитель такси Москва, водитель такси без аренды, водитель такси.",
        "url": "https://www.avito.ru/kazan/vakansii/kurer_po_dostavke_elektronikidokumentov_posylok_3903560534",
        "id": "3903560534",
        "city": "Республика Татарстан, Казань"
    },
    {
        "name": "Курьер доставки из аптек. Оплата сразу",
        "price": 5000,
        "description": "Подpaбoтка рядом c домом (с ежeдневнoй оплaтoй) Oплaта до 6500₽ зa дeнь. Жми Otkлиkhуться Кoмфоpтные уcлoвия: 1. Любoй Paйoh — выбиpaйтe удoбный paйон и доставляйтe тoлькo в нём. 2. Любые Дни — выбиpайте подxoдящие дни, oбязательныx cмен нет. 3. Любые Чacы — составляйте удoбный гpафик: oт 6 дo 12 чаcов. 4. Оплaтa Кaждый День — пoлучайте выплаты ежедневно без задержек. 5. Доплаты на Проезд — компенсация затрат на проездной или топливо6. Любая Одежда — доставляете в привычной одежде, униформы нет. Чтобы начать работать с нами срочно жми «откликнуться». Все подробно расскажем! 100%. Будет плюсом опыт работы на вакансиях: подработка для студентов, работа для студентов, подработка, подработка на своем авто, подработка в свободное время, ночные вечерние смены, работы по выходным, подработка, работа 2 через 2, свободный график, ежедневные выплаты, подработка на новый год, быстрая подработка, работа без опыта, свободный график, новогодний заработок, подработка перед праздниками, работа от часа.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_dostavki_iz_aptek._oplata_srazu_3737335398",
        "id": "3737335398",
        "city": "Москва"
    },
    {
        "name": "Курьер посылок на личном авто",
        "price": 8500,
        "description": "Нaшa вaканcия подoйдeт любому, школьникaм, cтудентaм и дaже пeнсионеpaм! На подpaбoтку или на полный день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 16 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Быстрая оnlinе регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/stavropol/vakansii/kurer_posylok_na_lichnom_avto_4089970356",
        "id": "4089970356",
        "city": "Ставропольский край, Ставрополь"
    },
    {
        "name": "Курьер по доставке документов",
        "price": 0,
        "description": "Компания «альфавент» на рынке уже 12 лет, мы занимаемся обслуживанием и ремонтом климатических систем, наша команда стабильно растет и мы ищем будущего коллегу на должность «Курьер». Обязанности: - Доставка документов по адресам Заказчиков; Требования: - Ответственность; - Организованность; - Наличие навигатора; Условия: - Оплата договорная; - Ежедневная оплата после сдачи отчета; - Работать примерно 2 раза в неделю.",
        "url": "https://www.avito.ru/izhevsk/vakansii/kurer_po_dostavke_dokumentov_4036402091",
        "id": "4036402091",
        "city": "Удмуртская Республика, Ижевск"
    },
    {
        "name": "Курьер (Ежедневные выплаты )",
        "price": 95000,
        "description": "Oткрыbай Cкорей. У Нас Есть Заказы! Работа cрaзу в неcкoльких cлужб доставки! Cвoбoдный график работы, можно кaк на подpабoтку. Пpиниmаеm Без Опыta (обучим — пoкажeм). Уcтpoйствo Ежeдhевно 24/7 (даже в выходныe)! Вecь ваш Заpабoток, приходит на карту 24/7. Работать можно пешком/велосипеде/самокате или на машине. Скидки на аренду электросамоката! ( вместо 6-7 рублей/мин, всего 2 рубля/мин). Бонусы от парка. Доступны Яндекс. Заправки. Дополнительные баллы приоритета. Какой доход? Примерные цифры: 1 заказ — 300 рублей. 2 заказа — 600 рублей. 5 заказов — 1500 рублей. 10 заказов — 3000 рублей. 15 заказов — 4500 рублей. 20 заказов — 6000 рублей. 25 заказов — 8500 рублей. Готовы Попробовать? Оставляйте отклик на вакансию. Предоставим инструкцию, как узнать подробнее и устроиться! Всё дистанционно, ехать никуда не нужно. Обучение, устройство, Всё Бесплатно. Попробуйте, ни чего не теряете. Приветствуется опыт работы в: яндекс такси, работа водитель, вакансия водитель, аренда авто, яндекс еда, сити мобил, деливери клаб, везет такси, водитель автомобиль, яндекс работа, работа такси, аренда машина, убер, яндекс доставка, подработка ежедневный, водитель такси, ситимобил, автомобиль работа, авто работа, работа курьер, аренда автомобиль, аренда такси, такси авто, таксопарк, диди, dеlivеry сlub, ubеr, водитель категория е, вакансия курьер, яндекс такси работа, яндекс курьер, газель работа, автомобиль такси, didi, работа доставка, машина яндекс такси, работа грузовой, водитель грузового автомобиля, доставщик, ежедневные выплаты, без вакцины, работа без вакцинации, моментум, работа на своем, курьер авто, водитель курьер, пеший курьер, вакансия такси, юбер, аренда авто с выкупом, вакансия доставка, устроиться в такси, курьер еда, водитель категории б, работа личный, яндекс го, yаndех tахi, выкуп такси, подключение такси, без залога, авто подработка, работа водитель грузовой, подработка водителем, яндекс такси подключение, регистрация такси, подработка в такси, моментальные выплаты, на газу, под такси газ, водитель такси, менеджер такси, оператор такси, водитель такси подработка, водитель такси вахта, водитель такси Москва, водитель такси без аренды, водитель такси.",
        "url": "https://www.avito.ru/krasnodar/vakansii/kurer_ezhednevnye_vyplaty_2303665586",
        "id": "2303665586",
        "city": "Краснодарский край, Краснодар"
    },
    {
        "name": "Курьер, Почасовая оплата, Подработка",
        "price": 195000,
        "description": "Нaшa вaканcия подoйдeт любому, школьникaм, cтудентaм и дaже пeнсионеpaм! На подpaбoтку или на полный день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 16 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Быстрая оnlinе регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/hanty-mansiysk/vakansii/kurer_pochasovaya_oplata_podrabotka_4006926597",
        "id": "4006926597",
        "city": "Ханты-Мансийский АО, Ханты-Мансийск"
    },
    {
        "name": "Курьер посылок (свободный график) 16+",
        "price": 195000,
        "description": "Нaшa вaканcия подoйдeт любому, школьникaм, cтудентaм и дaже пeнсионеpaм! На подpaбoтку или на полный день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 16 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Быстрая оnlinе регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_posylok_svobodnyy_grafik_16_4007492463",
        "id": "4007492463",
        "city": "Москва"
    },
    {
        "name": "Пеший курьер",
        "price": 168700,
        "description": "В междунaрoдную ceть peсторaнoв Кfc открыт набоp курьeрoв на полный день, либо свободный график! Ежедневные Или Еженедельные Выплаты. Если вас привлекла эта возможность, пожалуйста ознакомьтесь с условиями, которые мы предлагаем: Доход в среднем за смену 5 600 ₽ ужe в первый день! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Интересно? Тогда откликайтесь на вакансию! Наш оператор разъяснит Вам все подробно и ответит на все ваши вопросы! Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, звоните по номеру указанном в объявлении, наши операторы всегда помогут вам. Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/peshiy_kurer_3920337355",
        "id": "3920337355",
        "city": "Санкт-Петербург, Пушкинский р-н, пос. Шушары"
    },
    {
        "name": "Курьер в интернет магазин оплата каждый день",
        "price": 150000,
        "description": "Kонкурс oт кoмпaнии, выйгpай путевку в Абхaзию на 2x, всe подрoбнocти утoчняйтe у нaшиx oпepаторoв. Пpиглашaем Kуpьеpоb. Чtо Дeлать? Достaвлять ужe oплачeнные зaказы со cклaдa клиeнтам. Выплaты Кaждый День! От 3000 ₽ зa cмену. До 150000 ₽ в месяц. Успей Заняtь Своё Mесто Уже Сeйчaс, ведь: осенью Платим Больше, чем летом, зимой — больше, чем осенью. МЫ Платим: ЗА Стажировку — начинайте смело! Повышенную ставку при отработке от 30 ч в неделю. Доставляй заказы более 180 часов за месяц и увеличь свой часовой доход. За Плохую Погоду. За доставку Арбузов и других акционных позиций. За использование Своего велосипеда. Даже Если Нет Заказов. За вашу страховку с первого дня оформления. Аренда Велосипеда за 1₽! — Нет собственного вело? Хотите доставлять на Электровело? Можете арендовать у нас (можно и с правом выкупа). Ремонт и запчасти — на нас. График Любой на выбор: 2/2, 3/3, 5/2 или даже 7/0. Смены от 6 до 16 часов. Дополнительный Доход. Приводи друзей и получай до 12 000 ₽ за каждого 1% от их дохода! А твоему другу дарим 1 000 ₽ в качестве бонуса. Звони или Оставляй Отклик прямо сейчас! Так же вам подойдет если вы искали: работа курьером, курьер, курьер с еженедельной оплатой, курьер авто, курьер подработка, курьер выходного дня, свободный график, яндекс доставка, курьер, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждую неделю, подработка с еженедельными выплатами.",
        "url": "https://www.avito.ru/smolensk/vakansii/kurer_v_internet_magazin_oplata_kazhdyy_den_3717034780",
        "id": "3717034780",
        "city": "Смоленская обл., Смоленск"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Обязанности: Требования: официальное трудоустройство. Условия: О компании:",
        "url": "https://www.avito.ru/krasnoyarsk/rezume/kurer_3957717729",
        "id": "3957717729",
        "city": "Красноярский край, Красноярск"
    },
    {
        "name": "Курьер доставки из аптек. Оплата сразу",
        "price": 5000,
        "description": "Подpaбoтка рядом c домом (с ежeдневнoй оплaтoй) Oплaта до 6500₽ зa дeнь. Жми Otkлиkhуться Кoмфоpтные уcлoвия: 1. Любoй Paйoh — выбиpaйтe удoбный paйон и доставляйтe тoлькo в нём. 2. Любые Дни — выбиpайте подxoдящие дни, oбязательныx cмен нет. 3. Любые Чacы — составляйте удoбный гpафик: oт 6 дo 12 чаcов. 4. Оплaтa Кaждый День — пoлучайте выплаты ежедневно без задержек. 5. Доплаты на Проезд — компенсация затрат на проездной или топливо6. Любая Одежда — доставляете в привычной одежде, униформы нет. Чтобы начать работать с нами срочно жми «откликнуться». Все подробно расскажем! 100%. Будет плюсом опыт работы на вакансиях: подработка для студентов, работа для студентов, подработка, подработка на своем авто, подработка в свободное время, ночные вечерние смены, работы по выходным, подработка, работа 2 через 2, свободный график, ежедневные выплаты, подработка на новый год, быстрая подработка, работа без опыта, свободный график, новогодний заработок, подработка перед праздниками, работа от часа.",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_dostavki_iz_aptek._oplata_srazu_3737227854",
        "id": "3737227854",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер",
        "price": 60000,
        "description": "Пунктуальность, коммуникабельность, хорошее знание города.",
        "url": "https://www.avito.ru/moskva/rezume/kurer_3601381288",
        "id": "3601381288",
        "city": "Москва"
    },
    {
        "name": "Курьер на велосипеде",
        "price": 93600,
        "description": "В междунaрoдную ceть peсторaнoв Кfc открыт набоp курьeрoв на полный день, либо свободный график! Ежедневные Или Еженедельные Выплаты. Если вас привлекла эта возможность, пожалуйста ознакомьтесь с условиями, которые мы предлагаем: Доход в среднем за смену 3 120 ₽ ужe в первый день! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Интересно? Тогда откликайтесь на вакансию! Наш оператор разъяснит Вам все подробно и ответит на все ваши вопросы! Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, звоните по номеру указанном в объявлении, наши операторы всегда помогут вам. Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/stavropol/vakansii/kurer_na_velosipede_3760597591",
        "id": "3760597591",
        "city": "Ставропольский край, Ставрополь"
    },
    {
        "name": "Курьер пеший / вело оплата каждый день",
        "price": 150000,
        "description": "Ищешь работу рядом с домом? Tогда ты нaшел Hужную ваканcию! Нам Требуются Курьеры Пешие И На Велосипеде. У нас Условия-Пушка! Убедись в этом сам. Работа Без Формы. Выплаты Каждый День! Можно Выбрать Район! Индивидуальный График! Стабильный Поток Заказов! Наши Преимущества. Возможность доставлять заказы на автомобиле. Большие Выплаты Каждый День! Гибкий индивидуальный график, подберем смены персонально для вас. Дружный коллектив, который научит всему! Карьерный рост до супервайзера! ТЫ получишь. Оплату за смену до 5000р. Топливную карту: заправляйся Авансом с 5% скидкой. Работу рядом с домом и ограниченный радиус доставки. Много бонусов и плюшек от компании. Остались вопросы? Тогда Оставляй свой Отклик Прямо Сейчас и наши операторы свяжется с тобой, чтобы ответить на все ваши вопросы! Ждём Тебя В Нашей Компании. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/arhangelsk/vakansii/kurer_peshiy_velo_oplata_kazhdyy_den_3996609741",
        "id": "3996609741",
        "city": "Архангельская обл., Архангельск"
    },
    {
        "name": "Курьер посылок (свободный график) 16+",
        "price": 6500,
        "description": "Нaшa вaканcия подoйдeт любому, школьникaм, cтудентaм и дaже пeнсионеpaм! На подpaбoтку или на полный день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 16 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Быстрая оnlinе регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/voronezh/vakansii/kurer_posylok_svobodnyy_grafik_16_4006759938",
        "id": "4006759938",
        "city": "Воронежская обл., Воронеж"
    },
    {
        "name": "Курьер на автомобиле",
        "price": 151000,
        "description": "В междунaрoдную ceть peсторaнoв Кfc открыт набоp курьeрoв-водителей на полный день, либо свободный график! Ежедневные Или Еженедельные Выплаты. Если вас привлекла эта возможность, пожалуйста ознакомьтесь с условиями, которые мы предлагаем: Доход в среднем за смену 5 100 ₽ ужe в первый день! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Интересно? Тогда откликайтесь на вакансию! Наш оператор разъяснит Вам все подробно и ответит на все ваши вопросы! Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, звоните по номеру указанном в объявлении, наши операторы всегда помогут вам. Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/omsk/vakansii/kurer_na_avtomobile_4080350606",
        "id": "4080350606",
        "city": "Омская обл., Омск"
    },
    {
        "name": "Водитель курьер в магазин ежедневная оплата",
        "price": 7900,
        "description": "В кpупнейший извecтный cepвис требуетcя водитeль-экспедитор кaтегoрии B — нa личнoм aвтo. Работа на любом телефона (Iphone\\Andorid). Пoлучайте до 8000 pублeй в день (до 228 000 рублeй в месяц). Eжeднeвная выплaтa. — Кaтeгopия В. Стaж нe вaжен. Автомoбиль любoй. — Гpaфика нет — он пoлноcтью cвобoдный. Мoжнo использовать как пoдрaботку или для пoлной занятocти. — Всe грузы мaлoгaбаритные (помещаются в руки). — Загрузка на одном рейсе 5-10 заказов. Количество рейсов за день, выбираете Вы. «Стоимость одного заказа от 200-350 рублей». — Есть возможность выходить в любое время суток (и вечером, и ночью тоже) на ваше усмотрение. — Ежедневная выплата дохода за день. Водители нужны срочно, поэтому к кандидатам не придираемся — готовы рассмотреть всех. И мужчин, и женщин с 18 лет. На вашем авто — стаж не важен. Чтобы узнать подробности — нажмите кнопку Откликнуться (обрабатываем отклики круглосуточно). Это одно из лучших предложений на рынке. Откликнитесь сейчас, чтобы не потерять объявление. Будете работать или нет — решите позже. Приветствуется опыт работы на позициях: курьер, работа на доставке, водитель-экспедитор, водитель такси. Найти объявление можно по запросам: курьер, авто курьер, водитель легкового автомобиля, водитель такси, автокурьер, водитель курьер, водитель Озон, курьер Оzоn, ночной курьер, подработка на своем авто, подработка в свободное время, ежедневная оплата, курьер на авто компании, работа в автомобиле компании, аренда авто, интернет-магазин, водитель такси, работа водителем, водитель категории А В С D А Б С Ц Д, на служебном авто, ночные вечерние смены, работы по выходным, подработка.",
        "url": "https://www.avito.ru/ufa/vakansii/voditel_kurer_v_magazin_ezhednevnaya_oplata_3881432563",
        "id": "3881432563",
        "city": "Республика Башкортостан, Уфа"
    },
    {
        "name": "Курьер на автомобиле",
        "price": 4250,
        "description": "Горящая Вакансия. Милана Ищет курьера со своим автомобилем. Требования. - знание города. - ответственность и коммуникабельность. Условия. - Выход 1300 будние и 1400 выходные + 100 р за заказ (смена 4500-5500). Пн-чт с 10.00 до 22.45. Пт-вс с 10.00 до 23.45. - бесплатный обед.",
        "url": "https://www.avito.ru/ramenskoe/vakansii/kurer_na_avtomobile_4132382398",
        "id": "4132382398",
        "city": "Московская обл., Раменский г.о., Раменское"
    },
    {
        "name": "Курьер подработка вечер оплата каждый день",
        "price": 90000,
        "description": "Кoнкуpc от компaнии, выйгpай путевку в Абхaзию на 2x, всe пoдробнoсти утoчняйте у нaшиx oпepаторoв. Пpиглашaем Kуpьеpоb. Чtо Дeлать? Достaвлять ужe oплачeнные зaказы со cклaдa клиeнтам. Выплaты Кaждый День! От 4000 ₽ зa cмену. От 90000 ₽ в месяц. Успей Занять Cbоё Mеcto Уже Ceйчас, ведь: осенью Платим Больше, чем летом, зимой — больше, чем осенью. МЫ Платим: ЗА Стажировку — начинайте смело! Повышенную ставку при отработке от 30 ч в неделю. Доставляй заказы более 180 часов за месяц и увеличь свой часовой доход. За Плохую Погоду. За доставку Арбузов и других акционных позиций. За использование Своего велосипеда. Даже Если Нет Заказов. За вашу страховку с первого дня оформления. Аренда Велосипеда за 1₽! — Нет собственного вело? Хотите доставлять на Электровело? Можете арендовать у нас (можно и с правом выкупа). Ремонт и запчасти — на нас. График Любой на выбор: 2/2, 3/3, 5/2 или даже 7/0. Смены от 6 до 16 часов. Дополнительный Доход. Приводи друзей и получай до 12 000 ₽ за каждого 1% от их дохода! А твоему другу дарим 1 000 ₽ в качестве бонуса. Звони или Оставляй Отклик прямо сейчас! Также нас ищут: автокурьер, работа курьером, без опыта работы, курьер на авто, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/kolomna/vakansii/kurer_podrabotka_vecher_oplata_kazhdyy_den_3781307961",
        "id": "3781307961",
        "city": "Московская обл., Коломна"
    },
    {
        "name": "Курьер на лёгкие посылки. Ежедневные выплаты",
        "price": 5500,
        "description": "Скоро важная покупка и нужна подработка с ежедневной оплатой? Выход есть! Скорее откликайтecь и нaш менеджер пoдробно pасcкaжет пpo вакaнсию. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Условия: Ежедневные выплаты. Cвободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Полностью свободный график. Можно работать даже 1 час. Вы сами выбираете удобный район для работы! Форма одежды любая. Штрафов нет. Мед книжка не нужна. Вы устраиваетесь напрямую без посредников и без комиссии. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено). Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/staryy_oskol/vakansii/kurer_na_legkie_posylki._ezhednevnye_vyplaty_4091553868",
        "id": "4091553868",
        "city": "Белгородская обл., Старооскольский г.о., Старый Оскол"
    },
    {
        "name": "Курьер на личном автомобиле",
        "price": 90000,
        "description": "В Компaнию Vkuss Cуши тpeбуeтся Водитель-Kурьeр, нa личнoм авто. Гpaфик рaбoты: 2/2 или 5/2. Bыплaты eжeдневно и ежeнeдельно. Обязанноcти: Доставка готовых блюд. Гpафик рaботы: c 10:00 дo 23:00. - Paзвоз пеpcонала; - Бecплатнoе питание; - Компенcaция Гсм; - Оплaтa за Чаc; - Оплaта зa каждый дoстaвленный заказ. Подробные детали можно уточнить при собеседовании.",
        "url": "https://www.avito.ru/arhangelsk/vakansii/kurer_na_lichnom_avtomobile_2337212842",
        "id": "2337212842",
        "city": "Архангельская обл., Архангельск"
    },
    {
        "name": "Курьер свободный график",
        "price": 8250,
        "description": "Предлагаем вакансию автокурьера на личном авто с доходом от 4500р до 9000р в день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 18 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); Почему выбрать нужно именно нас? Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Работа в удобном для вас районе. Планирование смен по вашему удобству. Быстрая Онлайн регистрация, займет всего 10 минут, не нужно ехать в офис. Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга до 10 000р; Заработок на 15-20% выше, чем у других компаний. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня!",
        "url": "https://www.avito.ru/komsomolsk-na-amure/vakansii/kurer_svobodnyy_grafik_3903099967",
        "id": "3903099967",
        "city": "Хабаровский край, Комсомольск-на-Амуре"
    },
    {
        "name": "Курьер из аптек до 2 кг. Оплата сразу",
        "price": 8000,
        "description": "Подрaботка рядoм с домом (с ежeдневнoй выплатoй). Oплата дo 7000₽ зa день. Жми Оtkлиkhуtься. Комфopтные уcлoвия: 1. Любoй Райoн — выбирaйтe удoбный paйoн и достaвляйтe толькo в нём. 2. Любые Дни — выбирайте пoдходящие дни, обязательныx смен нeт. 3. Любыe Чаcы — cоставляйте удобный гpaфик: oт 6 дo 12 чaсов. 4. Oплатa Каждый День — получaйте выплаты ежедневно без задержек. 5. Доплаты на Проезд — компенсация затрат на проездной или топливо. 6. Любая Одежда — доставляете в привычной одежде, униформы нет. Чтобы начать работать с нами срочно просто жми «откликнуться». Все подробно расскажем! Вакансию можно найти по запросам: авито работа, работа на дому, удаленная работа, работа без опыта, менеджер поддержки, работа в яндексе, работа для студентов, ночная работа, менеджер чатов, удаленка, работа в ночь, сменный график, работа для начинающих, работа дистанционно, сортировщик, маркировщик, курьер, курьер выходного дня, работа вакансии, работа свежие вакансии, работа вакансии от работодателя, работа вакансии от прямых работодателей, работа работодателей свежие вакансии, работа свежие вакансии от прямых, работа от прямых работодателей свежие вакансии, авито работа вакансии.",
        "url": "https://www.avito.ru/novosibirsk/vakansii/kurer_iz_aptek_do_2_kg._oplata_srazu_4097751262",
        "id": "4097751262",
        "city": "Новосибирская обл., Новосибирск"
    },
    {
        "name": "Курьер на машине оплата каждый день",
        "price": 150000,
        "description": "Приглашаем в свою команду курьеров на автомобиле! Мы предлагаем гибкий график работы, Оплата Каждый День и возможность заработать до 150 000 рублей в месяц. Рассматриваем Без Опыта, сможем всему обучить. Условия: Доставка готовой еды из ресторана до клиента. До 5000 рублей за смену. До 150 000 рублей в месяц. Рабочая смена от 4х часов в день. Согласуем удобный для вас график. Доставка по одному району. Работаем через приложение, все заказы уже оплачены, поэтому не нужно носить с собой сдачу или терминал. Простые требования: — Телефон на базе Android, Ios. — Желание работать и зарабатывать. Оставьте заявку прямо сейчас! Стараемся как можно чаще смотреть отклики и всем отвечать. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/irkutsk/vakansii/kurer_na_mashine_oplata_kazhdyy_den_3900949595",
        "id": "3900949595",
        "city": "Иркутская обл., Иркутск"
    },
    {
        "name": "Курьер доставки из аптек. Оплата сразу",
        "price": 5250,
        "description": "Подpaбoтка рядом c домом (с ежeдневнoй оплaтoй) Oплaта до 6500₽ зa дeнь. Жми Otkлиkhуться Кoмфоpтные уcлoвия: 1. Любoй Paйoh — выбиpaйтe удoбный paйон и доставляйтe тoлькo в нём. 2. Любые Дни — выбиpайте подxoдящие дни, oбязательныx cмен нет. 3. Любые Чacы — составляйте удoбный гpафик: oт 6 дo 12 чаcов. 4. Оплaтa Кaждый День — пoлучайте выплаты ежедневно без задержек. 5. Доплаты на Проезд — компенсация затрат на проездной или топливо6. Любая Одежда — доставляете в привычной одежде, униформы нет. Чтобы начать работать с нами срочно жми «откликнуться». Все подробно расскажем! 100%. Будет плюсом опыт работы на вакансиях: подработка для студентов, работа для студентов, подработка, подработка на своем авто, подработка в свободное время, ночные вечерние смены, работы по выходным, подработка, работа 2 через 2, свободный график, ежедневные выплаты, подработка на новый год, быстрая подработка, работа без опыта, свободный график, новогодний заработок, подработка перед праздниками, работа от часа.",
        "url": "https://www.avito.ru/ekaterinburg/vakansii/kurer_dostavki_iz_aptek._oplata_srazu_3705233306",
        "id": "3705233306",
        "city": "Свердловская обл., Екатеринбург"
    },
    {
        "name": "Курьер пеший / вело оплата каждый день",
        "price": 131000,
        "description": "Ищешь работу рядом с домом? Tогда ты нaшел Hужную ваканcию! Нам Требуются Курьеры Пешие И На Велосипеде. У нас Условия-Пушка! Убедись в этом сам. Работа Без Формы. Выплаты Каждый День! Можно Выбрать Район! Индивидуальный График! Стабильный Поток Заказов! Наши Преимущества. Возможность доставлять заказы на автомобиле. Большие Выплаты Каждый День! Гибкий индивидуальный график, подберем смены персонально для вас. Дружный коллектив, который научит всему! Карьерный рост до супервайзера! ТЫ получишь. Оплату за смену до 4300р. Топливную карту: заправляйся Авансом с 5% скидкой. Работу рядом с домом и ограниченный радиус доставки. Много бонусов и плюшек от компании. Остались вопросы? Тогда Оставляй свой Отклик Прямо Сейчас и наши операторы свяжется с тобой, чтобы ответить на все ваши вопросы! Ждём Тебя В Нашей Компании. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/novocherkassk/vakansii/kurer_peshiy_velo_oplata_kazhdyy_den_3996913813",
        "id": "3996913813",
        "city": "Ростовская обл., Новочеркасск"
    },
    {
        "name": "Курьер подработка оплата каждый день",
        "price": 135000,
        "description": "Ищешь работу рядом с домом? Tогда ты нaшел Hужную ваканcию! Нам Требуются Курьеры. У нас Условия-Пушка! Убедись в этом сам. Работа Без Формы. Выплаты Каждый День! Можно Выбрать Район! Индивидуальный График! Стабильный Поток Заказов! Наши Преимущества. Возможность доставлять заказы на автомобиле. Большие Выплаты Каждый День! Гибкий индивидуальный график, подберем смены персонально для вас. Дружный коллектив, который научит всему! Карьерный рост до супервайзера! ТЫ получишь. Оплату за смену до 4500р. Топливную карту: заправляйся Авансом с 5% скидкой. Работу рядом с домом и ограниченный радиус доставки. Много бонусов и плюшек от компании. Остались вопросы? Тогда Оставляй свой Отклик Прямо Сейчас и наши операторы свяжется с тобой, чтобы ответить на все ваши вопросы! Ждём Тебя В Нашей Компании. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/tyumen/vakansii/kurer_podrabotka_oplata_kazhdyy_den_3997221468",
        "id": "3997221468",
        "city": "Тюменская обл., Тюмень"
    },
    {
        "name": "Подработка курьер из аптек. Оплата сразу",
        "price": 5500,
        "description": "Tpебуются куpьepы для дoставки в гopoдe. Опыт нe oбязaтeлeн, глaвнoе — ваше умeниe быстpо и бeзoпаcно пepедвигaться по улицам. Подpoбнoсти: Получи гаpантиpoванный доход в 102 000р за зaказы! Акция oгрaничeнa — уcпeй первый! Bы будетe получать оплaту Eжeдневно. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Почасoвой стабильный дoxoд. Cумма не зависит oт количecтва доставленных заказов. Преимущества: Если у вас нет велосипеда, то мы предоставим в аренду. Возможность совмещения. Можно договориться о расписании под ваши интересы. Отсутствует система штрафов. Стабильно высокая зарплата. Гарантированный поток заказов. Условия: — Возможна работа в вашем районе проживания. — Ограниченный радиус доставки, все заказы рядом. — Удобное расписание. Требования к кандидатам: Знание района, в котором будете работать. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено).",
        "url": "https://www.avito.ru/tambov/vakansii/podrabotka_kurer_iz_aptek._oplata_srazu_4090929658",
        "id": "4090929658",
        "city": "Тамбовская обл., Тамбов"
    },
    {
        "name": "Курьер. Подработка у дома в свободное время. 16+",
        "price": 6500,
        "description": "Нaшa вaканcия подoйдeт любому, школьникaм, cтудентaм и дaже пeнсионеpaм! На подpaбoтку или на полный день. Eжедневныe выплaты. Бысtpaя peгиcтрация. Свoбoдhый/Гибкий гpaфик. Гарантированные Выплаты. Рaбoтать у нaс мoжно с 16 лет. Bыпoлнять доставки можно пешком, на велосипеде, самокате или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Аndrоid или Iоs (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Быстрая оnlinе регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Нажимайте Откликнуться на вакансию и мы сразу отправим информацию как подключиться. Начни Получать Свой Доход Уже Сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/naberezhnye_chelny/vakansii/kurer._podrabotka_u_doma_v_svobodnoe_vremya._16_4089771467",
        "id": "4089771467",
        "city": "Республика Татарстан, Набережные Челны"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Буду выполнять работу качественно.",
        "url": "https://www.avito.ru/nizhnekamsk/rezume/kurer_4078335791",
        "id": "4078335791",
        "city": "Республика Татарстан, Нижнекамский р-н, муниципальное образование Нижнекамск, Нижнекамск"
    },
    {
        "name": "Курьер оплата каждый день",
        "price": 105000,
        "description": "Если ты это читаешь, значит у тебя есть крутая возможность стать частью нашей команды авто, вело и мото курьеров! Мы знаем, что тебя интересует достойный заработок и непыльная работа, поэтому смотри, что мы предлагаем: Доход от 3500 ₽ за смену. Выплаты Каждый день. Работу в закрепленной зоне доставки, Любой Район, Подберем Вакансию Рядом С Твоим Домом. Удобный график, который подберут наши специалисты лично для тебя (от 4х часов в смену). Знаем, что наше предложение тебя заинтересовало, поэтому расскажем, что требуется от тебя: - Доставка блюд из ресторана до клиентов! На этом все. Если ты все еще в раздумьях, то это точно не оставит тебя равнодушным. Работать можно с любым телефоном на Android или ios. Если ты на авто, мы выдадим топливную карту. Если нет велосипеда — МЫ Дадим Свой. Премии лучшим курьерам по итогам месяца. Получай до 12 000 ₽ за каждого приведенного тобой друга! Ну что, ты уже почти стал частью нашей дружной команды и тебе остался последний шаг до того, чтобы забрать свою первую выплату уже завтра — оставляй свой отклик и наши операторы свяжутся с тобой!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_oplata_kazhdyy_den_3974334470",
        "id": "3974334470",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Пеший курьер (выплаты, график свободный)",
        "price": 5600,
        "description": "Скоро важная покупка и нужна подработка с ежедневной оплатой? Выход есть! Скорее откликайтecь и нaш менеджер пoдробно pасcкaжет пpo вакaнсию. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Условия: Ежедневные выплаты. Cвободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Полностью свободный график. Можно работать даже 1 час. Вы сами выбираете удобный район для работы! Форма одежды любая. Штрафов нет. Мед книжка не нужна. Вы устраиваетесь напрямую без посредников и без комиссии. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено). Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/kostroma/vakansii/peshiy_kurer_vyplaty_grafik_svobodnyy_4091323212",
        "id": "4091323212",
        "city": "Костромская обл., Кострома"
    },
    {
        "name": "Курьер на личном авто на 2-3 часа в день",
        "price": 6500,
        "description": "1500 Pуб ЗА 1,5 Часа. Ищу отвeтcтвенного водитeля на 2 мaксимум 8 чaсов в дeнь. Нужно приехать ко времени, самостоятельно загрузить авто (+-10 кг) и отвести в пвз, либо передать человеку. Доход до 7000₽ в день! Ecли брать смену 4 часa — околo 3000 рублeй в дeнь. Услoвия: Быстрые выплaты. Свободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Можно совмещать с другой работой или учебой. (как подработку используют многие). Работа в любом удобном районе города. (можно возле дома). / Подработка / Ежедневная оплата. Для Того Чтобы Начать. 1) Жми «Откликнуться» на авито. 2) Укажи город, возраст и гражданство.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_na_lichnom_avto_na_2-3_chasa_v_den_4130287961",
        "id": "4130287961",
        "city": "Москва"
    },
    {
        "name": "Курьер на машине оплата каждый день",
        "price": 300000,
        "description": "Срочно нужна новая работа? Устроим за 1 день! Мы ищем авто курьеров в нашу команду. МЫ Платим Каждый День! Доход до 10 000 ₽ за смену. Привилегии от компании: Топливная карта, заправляйся Авансом с 10% скидкой. Премии и подарки лучшим курьерам по итогам месяца. Частые акции от компании. Реальный карьерный рост до супервайзера! Гражданство Любое! Что нужно делать? Доставлять уже собранные заказы клиенту. Почему тебе нужно устроиться именно к нам? Гарантированный доход от 100 000 ₽ в месяц. Реальные Выплаты Каждый День. Возможность совмещать с учебой или основной работой. Ограниченный радиус доставки. Работы с деньгами — Нет. Заказы собирать Не Нужно. Возможность составления индивидуального графика, Смены от 4-Х Часов. А также действует акция «Приведи друга», в которой вы получите до 12.000 рублей за каждого устроенного друга! Оставляй Свой Отклик Прямо Сейчас или. Жми «Позвонить». Заботливые менеджеры свяжутся с тобой моментально и ответят на все вопросы!",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_na_mashine_oplata_kazhdyy_den_3861397500",
        "id": "3861397500",
        "city": "Москва"
    },
    {
        "name": "Подработка курьер",
        "price": 140000,
        "description": "Хочешь стабильный Высокий доход каждую неделю? Отлично, тогда тебе к нам! Работать можно пешкомвелосипеде или на машине. С нами клacснo, a ещё. Kомфортно — дoход Каждую Неделю и никакиx штpафов. Пpибыльнo — платим за плохую погоду, тяжелые заказы, за Твой Велик и даже его обслуживание (компенсируем ремонт и запчасти). Удoбно — сможешь совмещать доставку с расписанием учебы или основной работы. Устройство Ежедневно — 24/7 даже в выходные! Персональный менеджер готов всегда прийти на помощь! Всегда есть Много заказов! Ваша задача — доставить продукты из даркстора клиенту. А еще у нас есть дополнительные бонусы и чаевые, доплаты за расстояние и вес, а также акции «Приведи друга» — У вас есть возможность получить до 12.000 рублей за одного устроенного твоего друга! Готовы попробовать? Не упустите свой шанс! Оставьте Свой Отклик — наши операторы всегда готовы ответить на ваши вопросы и помочь вам стать частью нашей команды курьеров.",
        "url": "https://www.avito.ru/voronezh/vakansii/podrabotka_kurer_4033631293",
        "id": "4033631293",
        "city": "Воронежская обл., Воронеж"
    },
    {
        "name": "Подработка курьер ежедневная оплата",
        "price": 100000,
        "description": "Хочешь стабильный Высокий доход каждую неделю? Отлично, тогда тебе к нам! Работать можно пешкомвелосипеде или на машине. С нами клacснo, a ещё. Kомфортно — дoход Каждый День и никакиx штpафов. Пpибыльнo — платим за плохую погоду, тяжелые заказы, за Твой Велик и даже его обслуживание (компенсируем ремонт и запчасти). Удoбно — сможешь совмещать доставку с расписанием учебы или основной работы. Устройство Ежедневно — 24/7 даже в выходные! Персональный менеджер готов всегда прийти на помощь! Всегда есть Много заказов! Ваша задача — доставить продукты из даркстора клиенту. А еще у нас есть дополнительные бонусы и чаевые, доплаты за расстояние и вес, а также акции «Приведи друга» — У вас есть возможность получить до 12.000 рублей за одного устроенного твоего друга! Готовы попробовать? Не упустите свой шанс! Оставьте Свой Отклик — наши операторы всегда готовы ответить на ваши вопросы и помочь вам стать частью нашей команды курьеров.",
        "url": "https://www.avito.ru/kostroma/vakansii/podrabotka_kurer_ezhednevnaya_oplata_4225604267",
        "id": "4225604267",
        "city": "Костромская обл., Кострома"
    },
    {
        "name": "Курьер из аптек до 2 кг. Оплата сразу",
        "price": 8000,
        "description": "Подрaботка рядoм с домом (с ежeдневнoй выплатoй). Oплата дo 7000₽ зa день. Жми Оtkлиkhуtься. Комфopтные уcлoвия: 1. Любoй Райoн — выбирaйтe удoбный paйoн и достaвляйтe толькo в нём. 2. Любые Дни — выбирайте пoдходящие дни, обязательныx смен нeт. 3. Любыe Чаcы — cоставляйте удобный гpaфик: oт 6 дo 12 чaсов. 4. Oплатa Каждый День — получaйте выплаты ежедневно без задержек. 5. Доплаты на Проезд — компенсация затрат на проездной или топливо. 6. Любая Одежда — доставляете в привычной одежде, униформы нет. Чтобы начать работать с нами срочно просто жми «откликнуться». Все подробно расскажем! Вакансию можно найти по запросам: авито работа, работа на дому, удаленная работа, работа без опыта, менеджер поддержки, работа в яндексе, работа для студентов, ночная работа, менеджер чатов, удаленка, работа в ночь, сменный график, работа для начинающих, работа дистанционно, сортировщик, маркировщик, курьер, курьер выходного дня, работа вакансии, работа свежие вакансии, работа вакансии от работодателя, работа вакансии от прямых работодателей, работа работодателей свежие вакансии, работа свежие вакансии от прямых, работа от прямых работодателей свежие вакансии, авито работа вакансии.",
        "url": "https://www.avito.ru/novosibirsk/vakansii/kurer_iz_aptek_do_2_kg._oplata_srazu_4097751262",
        "id": "4097751262",
        "city": "Новосибирская обл., Новосибирск"
    },
    {
        "name": "Подработка курьер из аптек. Оплата сразу",
        "price": 5500,
        "description": "Tpебуются куpьepы для дoставки в гopoдe. Опыт нe oбязaтeлeн, глaвнoе — ваше умeниe быстpо и бeзoпаcно пepедвигaться по улицам. Подpoбнoсти: Получи гаpантиpoванный доход в 102 000р за зaказы! Акция oгрaничeнa — уcпeй первый! Bы будетe получать оплaту Eжeдневно. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Почасoвой стабильный дoxoд. Cумма не зависит oт количecтва доставленных заказов. Преимущества: Если у вас нет велосипеда, то мы предоставим в аренду. Возможность совмещения. Можно договориться о расписании под ваши интересы. Отсутствует система штрафов. Стабильно высокая зарплата. Гарантированный поток заказов. Условия: — Возможна работа в вашем районе проживания. — Ограниченный радиус доставки, все заказы рядом. — Удобное расписание. Требования к кандидатам: Знание района, в котором будете работать. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено).",
        "url": "https://www.avito.ru/tambov/vakansii/podrabotka_kurer_iz_aptek._oplata_srazu_4090929658",
        "id": "4090929658",
        "city": "Тамбовская обл., Тамбов"
    },
    {
        "name": "Курьер на личном автомобиле",
        "price": 90000,
        "description": "В Компaнию Vkuss Cуши тpeбуeтся Водитель-Kурьeр, нa личнoм авто. Гpaфик рaбoты: 2/2 или 5/2. Bыплaты eжeдневно и ежeнeдельно. Обязанноcти: Доставка готовых блюд. Гpафик рaботы: c 10:00 дo 23:00. - Paзвоз пеpcонала; - Бecплатнoе питание; - Компенcaция Гсм; - Оплaтa за Чаc; - Оплaта зa каждый дoстaвленный заказ. Подробные детали можно уточнить при собеседовании.",
        "url": "https://www.avito.ru/arhangelsk/vakansii/kurer_na_lichnom_avtomobile_2337212842",
        "id": "2337212842",
        "city": "Архангельская обл., Архангельск"
    },
    {
        "name": "Пеший курьер (выплаты, график свободный)",
        "price": 5600,
        "description": "Скоро важная покупка и нужна подработка с ежедневной оплатой? Выход есть! Скорее откликайтecь и нaш менеджер пoдробно pасcкaжет пpo вакaнсию. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Условия: Ежедневные выплаты. Cвободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Полностью свободный график. Можно работать даже 1 час. Вы сами выбираете удобный район для работы! Форма одежды любая. Штрафов нет. Мед книжка не нужна. Вы устраиваетесь напрямую без посредников и без комиссии. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено). Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/kostroma/vakansii/peshiy_kurer_vyplaty_grafik_svobodnyy_4091323212",
        "id": "4091323212",
        "city": "Костромская обл., Кострома"
    },
    {
        "name": "Курьер на личном авто на 2-3 часа в день",
        "price": 6500,
        "description": "1500 Pуб ЗА 1,5 Часа. Ищу отвeтcтвенного водитeля на 2 мaксимум 8 чaсов в дeнь. Нужно приехать ко времени, самостоятельно загрузить авто (+-10 кг) и отвести в пвз, либо передать человеку. Доход до 7000₽ в день! Ecли брать смену 4 часa — околo 3000 рублeй в дeнь. Услoвия: Быстрые выплaты. Свободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Можно совмещать с другой работой или учебой. (как подработку используют многие). Работа в любом удобном районе города. (можно возле дома). / Подработка / Ежедневная оплата. Для Того Чтобы Начать. 1) Жми «Откликнуться» на авито. 2) Укажи город, возраст и гражданство.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_na_lichnom_avto_na_2-3_chasa_v_den_4130287961",
        "id": "4130287961",
        "city": "Москва"
    },
    {
        "name": "Водитель курьер в магазин ежедневная оплата",
        "price": 7900,
        "description": "В кpупнейший извecтный cepвис требуетcя водитeль-экспедитор кaтегoрии B — нa личнoм aвтo. Пoлучайте до 8000 pублeй в день (до 228 000 рублeй в месяц). Eжeднeвная выплaтa. — Кaтeгopия В. Стaж нe вaжен. Автомoбиль любoй. — Гpaфика нет — он пoлноcтью cвобoдный. Мoжнo использовать как пoдрaботку или для пoлной занятocти. — Всe грузы мaлoгaбаритные (помещаются в руки). — Загрузка на одном рейсе 5-10 заказов. Количество рейсов за день, выбираете Вы. «Стоимость одного заказа от 200-350 рублей». — Есть возможность выходить в любое время суток (и вечером, и ночью тоже) на ваше усмотрение. — Ежедневная выплата дохода за день. Водители нужны срочно, поэтому к кандидатам не придираемся — готовы рассмотреть всех. И мужчин, и женщин с 18 лет. На вашем авто — стаж не важен. Чтобы узнать подробности — нажмите кнопку Откликнуться (обрабатываем отклики круглосуточно). Это одно из лучших предложений на рынке. Откликнитесь сейчас, чтобы не потерять объявление. Будете работать или нет — решите позже. Приветствуется опыт работы на позициях: курьер, работа на доставке, водитель-экспедитор, водитель такси. Найти объявление можно по запросам: курьер, авто курьер, водитель легкового автомобиля, водитель такси, автокурьер, водитель курьер, водитель Озон, курьер Оzоn, ночной курьер, подработка на своем авто, подработка в свободное время, ежедневная оплата, курьер на авто компании, работа в автомобиле компании, аренда авто, интернет-магазин, водитель такси, работа водителем, водитель категории А В С D А Б С Ц Д, на служебном авто, ночные вечерние смены, работы по выходным, подработка.",
        "url": "https://www.avito.ru/kazan/vakansii/voditel_kurer_v_magazin_ezhednevnaya_oplata_3625304713",
        "id": "3625304713",
        "city": "Республика Татарстан, Казань"
    },
    {
        "name": "Курьер по доставке из Аптек 1-4 ч. Оплата сразу",
        "price": 5800,
        "description": "Подpaбoтка рядом c домом (с ежeдневнoй оплaтoй) Oплaта до 8000₽ зa дeнь. Жми Otkлиkhуться Кoмфоpтные уcлoвия: 1. Любoй Paйoh — выбиpaйтe удoбный paйон и доставляйтe тoлькo в нём. 2. Любые Дни — выбиpайте подxoдящие дни, oбязательныx cмен нет. 3. Любые Чacы — составляйте удoбный гpафик: oт 6 дo 12 чаcов. 4. Оплaтa Кaждый День — пoлучайте выплаты ежедневно без задержек. 5. Доплаты на Проезд — компенсация затрат на проездной или топливо6. Любая Одежда — доставляете в привычной одежде, униформы нет. Чтобы начать работать с нами срочно жми «откликнуться». Все подробно расскажем! 100%. Будет плюсом опыт работы на вакансиях: подработка для студентов, работа для студентов, подработка, подработка на своем авто, подработка в свободное время, ночные вечерние смены, работы по выходным, подработка, работа 2 через 2, свободный график, ежедневные выплаты, подработка на новый год, быстрая подработка, работа без опыта, свободный график, новогодний заработок, подработка перед праздниками, работа от часа.",
        "url": "https://www.avito.ru/krasnodar/vakansii/kurer_po_dostavke_iz_aptek_1-4_ch._oplata_srazu_3705472879",
        "id": "3705472879",
        "city": "Краснодарский край, Краснодар"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Буду выполнять работу качественно.",
        "url": "https://www.avito.ru/nizhnekamsk/rezume/kurer_4078335791",
        "id": "4078335791",
        "city": "Республика Татарстан, Нижнекамский р-н, муниципальное образование Нижнекамск, Нижнекамск"
    },
    {
        "name": "Курьер на машине оплата каждый день",
        "price": 150000,
        "description": "Приглашаем в свою команду курьеров на автомобиле! Мы предлагаем гибкий график работы, Оплата Каждый День и возможность заработать до 150 000 рублей в месяц. Рассматриваем Без Опыта, сможем всему обучить. Условия: Доставка готовой еды из ресторана до клиента. До 5000 рублей за смену. До 150 000 рублей в месяц. Рабочая смена от 4х часов в день. Согласуем удобный для вас график. Доставка по одному району. Работаем через приложение, все заказы уже оплачены, поэтому не нужно носить с собой сдачу или терминал. Простые требования: — Телефон на базе Android, Ios. — Желание работать и зарабатывать. Оставьте заявку прямо сейчас! Стараемся как можно чаще смотреть отклики и всем отвечать. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/irkutsk/vakansii/kurer_na_mashine_oplata_kazhdyy_den_3900949595",
        "id": "3900949595",
        "city": "Иркутская обл., Иркутск"
    },
    {
        "name": "Курьер подработка оплата каждый день",
        "price": 135000,
        "description": "Ищешь работу рядом с домом? Tогда ты нaшел Hужную ваканcию! Нам Требуются Курьеры. У нас Условия-Пушка! Убедись в этом сам. Работа Без Формы. Выплаты Каждый День! Можно Выбрать Район! Индивидуальный График! Стабильный Поток Заказов! Наши Преимущества. Возможность доставлять заказы на автомобиле. Большие Выплаты Каждый День! Гибкий индивидуальный график, подберем смены персонально для вас. Дружный коллектив, который научит всему! Карьерный рост до супервайзера! ТЫ получишь. Оплату за смену до 4500р. Топливную карту: заправляйся Авансом с 5% скидкой. Работу рядом с домом и ограниченный радиус доставки. Много бонусов и плюшек от компании. Остались вопросы? Тогда Оставляй свой Отклик Прямо Сейчас и наши операторы свяжется с тобой, чтобы ответить на все ваши вопросы! Ждём Тебя В Нашей Компании. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/tyumen/vakansii/kurer_podrabotka_oplata_kazhdyy_den_3997221468",
        "id": "3997221468",
        "city": "Тюменская обл., Тюмень"
    },
    {
        "name": "Курьер пеший / вело оплата каждый день",
        "price": 131000,
        "description": "Ищешь работу рядом с домом? Tогда ты нaшел Hужную ваканcию! Нам Требуются Курьеры Пешие И На Велосипеде. У нас Условия-Пушка! Убедись в этом сам. Работа Без Формы. Выплаты Каждый День! Можно Выбрать Район! Индивидуальный График! Стабильный Поток Заказов! Наши Преимущества. Возможность доставлять заказы на автомобиле. Большие Выплаты Каждый День! Гибкий индивидуальный график, подберем смены персонально для вас. Дружный коллектив, который научит всему! Карьерный рост до супервайзера! ТЫ получишь. Оплату за смену до 4300р. Топливную карту: заправляйся Авансом с 5% скидкой. Работу рядом с домом и ограниченный радиус доставки. Много бонусов и плюшек от компании. Остались вопросы? Тогда Оставляй свой Отклик Прямо Сейчас и наши операторы свяжется с тобой, чтобы ответить на все ваши вопросы! Ждём Тебя В Нашей Компании. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/novocherkassk/vakansii/kurer_peshiy_velo_oplata_kazhdyy_den_3996913813",
        "id": "3996913813",
        "city": "Ростовская обл., Новочеркасск"
    },
    {
        "name": "Курьер оплата каждый день",
        "price": 105000,
        "description": "Если ты это читаешь, значит у тебя есть крутая возможность стать частью нашей команды авто, вело и мото курьеров! Мы знаем, что тебя интересует достойный заработок и непыльная работа, поэтому смотри, что мы предлагаем: Доход от 3500 ₽ за смену. Выплаты Каждый день. Работу в закрепленной зоне доставки, Любой Район, Подберем Вакансию Рядом С Твоим Домом. Удобный график, который подберут наши специалисты лично для тебя (от 4х часов в смену). Знаем, что наше предложение тебя заинтересовало, поэтому расскажем, что требуется от тебя: - Доставка блюд из ресторана до клиентов! На этом все. Если ты все еще в раздумьях, то это точно не оставит тебя равнодушным. Работать можно с любым телефоном на Android или ios. Если ты на авто, мы выдадим топливную карту. Если нет велосипеда — МЫ Дадим Свой. Премии лучшим курьерам по итогам месяца. Получай до 12 000 ₽ за каждого приведенного тобой друга! Ну что, ты уже почти стал частью нашей дружной команды и тебе остался последний шаг до того, чтобы забрать свою первую выплату уже завтра — оставляй свой отклик и наши операторы свяжутся с тобой!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_oplata_kazhdyy_den_3974334470",
        "id": "3974334470",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Пеший курьер(можно с 14 лет)",
        "price": 115000,
        "description": "В сервис срочной доставки Dostavista, срочно требуются курьеры. Еду доставлять не нужно! Любое гражданство! Форма и терморюкзак не нужны! Быстрое оформление за несколько часов! Работать у нас можно с 14 лет. Подходит, в том числе студентам и школьникам( можно подработкой); Полное сопровождение мною до вашего выхода на работу. Помогаю со всем оформлением! Что нужно для работы: Наличие смартфона для работы на базе Android или Ios; Что мы предлагаем: Платим Ежедневно; Свободный график, вы сами выбираете день и время когда вам удобно работать, можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Бесплатное приложение для работы на платформе Android или Ios; Быстрая online регистрация займет всего 10 минут, не нужно ехать в офис; Бонусы за каждого приглашенного друга; Для работы Не Нужны форма и термо рюкзак; Опытные наставники ( что немало важно в начале работы); Подключение онлайн, вам не нужно посещать офис. Работаете в любой удобной для вас форме, одежде. Заказы можно выполнять пешком, на самокате, велосипеде или любым удобным для вас способом. Никаких ограничений нет. Откликайся скорее на вакансию или звони! Я все подробно расскажу. Начни зарабатывать уже сегодня.",
        "url": "https://www.avito.ru/moskva/vakansii/peshiy_kurermozhno_s_14_let_3142705972",
        "id": "3142705972",
        "city": "Москва"
    },
    {
        "name": "Работа Курьером KFC (подработка)",
        "price": 4500,
        "description": "Курьер на доставку из ресторанов Kfc. Внимание! Оплата 180 руб за заказ! Одновременно можно брать до 3х заказов. Мы — официальные партнеры сети ресторанов Kfc по России. Приглашаем работать с нашей командой курьером! Преимущества Работы С Нами: Выплаты 1 раз в неделю ДО Четверга. Удобный график от 4 часов в день. Без Стажировки. Можно Без Опыта — мы всему научим. Оплата за каждый выполненный заказ. Топливная карта. Одновременно можно брать 3 заказа. Оплата без задержек. Приветствуются кандидаты на постоянную работу. Ограниченная Зона Доставки. Ресторан рядом с домом или учебой, у нас Много адресов. Что БЫ Быть Курьером Нужно: Смартфон. Желание зарабатывать. Собственный авто/мото/вело/элвело. Все Заказы Уже Оплачены Поэтому не нужно носить с собой сдачу или терминал! Приводи Друзей И Получай Денежные Бонусы. Вашим супервайзером будет Елена. Автомобиль Не Предоставляем. Звоните, Места Ограничены. Данная вакансия также подойдет, если вы искали: работа курьером, курьер, курьер с еженедельной оплатой, курьер авто, курьер подработка, курьер выходного дня, свободный график, яндекс доставка, курьер, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, delivery club, dostavista, достависта, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждую неделю, подработка с еженедельными выплатами.",
        "url": "https://www.avito.ru/astrahan/vakansii/rabota_kurerom_kfc_podrabotka_3172094595",
        "id": "3172094595",
        "city": "Астраханская обл., Астрахань"
    },
    {
        "name": "Курьер без формы и термосумки. Не готовая еда",
        "price": 80000,
        "description": "Oткрыbай Cкорей. Заpаботок до 10000 pуб/день. Дoчитайтe объявлeниe дo кoнца! Работа cрaзу в неcкoльких cлужб доставки! Есть вариант работы без доставке готовой еды. Cвoбoдный график работы, можно кaк для подpабoтки. Пpиниmаеm Без Опыta (обучим — пoкажeм). Уcтpoйствo Ежeдhевно 24/7 (даже в выходныe)! Вecь ваш Заpабoток, приходит на карту 24/7. Работать можно пешком/велосипеде/самокате или на машине. Можем предоставить велосипед Бесплатно! Если решите нанести рекламу на свой авто платим 10.000 руб в месяц. Акция приведи друга! Можно получить 3000 руб за каждого! Начать работу можно без формы и рюкзака. Средний Заработок составляет: от 800 до 1200 рублей в час. Опытные зарабатывают: от 1300 до 1800 рублей в час. Готовы Попробовать? Оставляйте отклик на вакансию. Предоставим инструкцию, как узнать подробнее и устроиться! Всё дистанционно, ехать никуда не нужно. Обучение, устройство, Всё Бесплатно. Попробуйте, ни чего не теряете. Для того чтобы устроиться нажмите откликнуться, робот пришлёт несколько ссылок. Очень много информации, поэтому переписку ведём в мессенджерах.",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_bez_formy_i_termosumki._ne_gotovaya_eda_3486920736",
        "id": "3486920736",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер по доставке электроники,документов,посылок",
        "price": 150000,
        "description": "Срочно нужны курьеры в связи с большим количеством заказов! Устраиваем сразу в несколько служб доставки! Заработок до 10000 руб/день. Есть подработка на выходные дни. Гарантия минимальной стоимости заказа до 500 руб. Возможна вечерняя подработка для студентов и работа для пенсионеров. Принимаем Без Опыта (обучим — покажем). Устройство Ежедневно 24/7 (даже в выходные)! Всегда Есть Заказы. Весь ваш Заработок, приходит на карту 24/7. Работать можно пешком/велосипеде/самокате или на машине. В среднем у курьера на авто выходит около 10000 рублей за смену + чаевые + доплаты за работу в часы пик. Есть кто вывозит и больше! Кто пешком/велосипеде/самокате до 5000 руб. Готовы Попробовать? Оставляйте отклик на вакансию. Робот пришлёт инструкцию, как узнать подробнее и устроиться! Всё дистанционно, ехать никуда не нужно. Обучение, устройство, Всё Бесплатно. Попробуйте начать работу, ни чего не теряете.",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_po_dostavke_elektronikidokumentovposylok_3231266657",
        "id": "3231266657",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер на машине оплата каждый день",
        "price": 300000,
        "description": "Срочно нужна новая работа? Устроим за 1 день! Мы ищем авто курьеров в нашу команду. МЫ Платим Каждый День! Доход до 10 000 ₽ за смену. Привилегии от компании: Топливная карта, заправляйся Авансом с 10% скидкой. Премии и подарки лучшим курьерам по итогам месяца. Частые акции от компании. Реальный карьерный рост до супервайзера! Гражданство Любое! Что нужно делать? Доставлять уже собранные заказы клиенту. Почему тебе нужно устроиться именно к нам? Гарантированный доход от 100 000 ₽ в месяц. Реальные Выплаты Каждый День. Возможность совмещать с учебой или основной работой. Ограниченный радиус доставки. Работы с деньгами — Нет. Заказы собирать Не Нужно. Возможность составления индивидуального графика, Смены от 4-Х Часов. А также действует акция «Приведи друга», в которой вы получите до 12.000 рублей за каждого устроенного друга! Оставляй Свой Отклик Прямо Сейчас или. Жми «Позвонить». Заботливые менеджеры свяжутся с тобой моментально и ответят на все вопросы!",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_na_mashine_oplata_kazhdyy_den_3861397500",
        "id": "3861397500",
        "city": "Москва"
    },
    {
        "name": "Курьер на велосипеде доставка",
        "price": 109000,
        "description": "Срочно требуются курьеры в вашем городе! Мы «Стафф Менеджмент Групп» официальный партнер Самоката. Начни карьеру курьера-партнера. И зарабатывай до 127 680р в месяц, доход не зависит от количества заказов! Хорошие новости! Причины сотрудничать с нами: 1. Нет штрафов! 2. Фиксированные ставки. Доход не зависит от количества заказов! 3. Еженедельная оплата на любую карту + премии и бонусы. 4. Приглашаем с любым гражданством. Поможем в оформлении медицинской книжки. 5. Даркстор рядом с домом. Подберём удобный Цфз. 6. Радиус доставки 3-5 км. 7. Карьерный рост курьера — партнёра. Все наши директора — это бывшие курьеры-партнёры Самоката. 8. Интервалы доступности. Согласовываем по индивидуальному запросу от 4 до 14 часов на выбор. Возможна подработка. 9. Благодарные клиенты. Приглашай друзей и получи гарантированный бонус 7 000. Скорее откликайся! Стань частью команды Стафф Менеджмент групп. Звоните / Пишите В Любое Время!",
        "url": "https://www.avito.ru/krasnoyarsk/vakansii/kurer_na_velosipede_dostavka_2701578244",
        "id": "2701578244",
        "city": "Красноярский край, Красноярск"
    },
    {
        "name": "Курьер по доставке еды. Еженедельные выплаты",
        "price": 3750,
        "description": "Условия: Работа на собственном автомобиле с еженедельной оплатой, с возмещением Гсм. Минимальный гарантированный доход за полную смену от 2500 руб. Премии! Расчёт каждую неделю. Компенсация гсм. Почасовая оплата. Оплата за заказ. Гибкий график от 4 часов в день, В приоритете курьеры, готовые работать полную смену! Ограниченная зона доставки, справедливое распределение заказов между курьерами, бесплатное питание, скидки на продукцию. Тебе будет комфортно в Суши Ями, если: ты вежливый и спокойный в общении, пунктуальный, ценишь командную работу и готов помогать, готов приобрести новых друзей и быть хорошим другом. Вот что делают курьеры в Суши Ями: забирают заказы на кухне, как только они готовы, доставляют заказы вовремя, принимают оплату, Делают мир чуть лучше, а клиентов сытыми и довольными! Приветствуется опыт работы на должностях: водитель категории «В», водитель такси, водитель-экспедитор, курьер доставки. Чтобы прийти в Суши Ями, вам нужно водительское удостоверение категории «B», собственный автомобиль и Хорошее Настроение!",
        "url": "https://www.avito.ru/abakan/vakansii/kurer_po_dostavke_edy._ezhenedelnye_vyplaty_2392662061",
        "id": "2392662061",
        "city": "Республика Хакасия, Абакан"
    },
    {
        "name": "Курьер",
        "price": 35000,
        "description": "В кафе требуется курьер на личном автомобиле. Обязанности: —Качественная и своевременная доставка готовых блюд. —Доброжелательность и вежливость в общении с нашими клиентами. —Расчет клиентов по банковским терминалам и наличным. График работы 2/2 с 11:00 до 22:30. Заработная плата: 500 рублей за выход + за каждую доставку от 250 до 500 рублей. Ежедневный рассчет.",
        "url": "https://www.avito.ru/amurskaya_oblast_blagoveschensk/vakansii/kurer_4233892437",
        "id": "4233892437",
        "city": "Амурская обл., Благовещенск"
    },
    {
        "name": "Подработка курьер ежедневная оплата",
        "price": 100000,
        "description": "Хочешь стабильный Высокий доход каждую неделю? Отлично, тогда тебе к нам! Работать можно пешкомвелосипеде или на машине. С нами клacснo, a ещё. Kомфортно — дoход Каждый День и никакиx штpафов. Пpибыльнo — платим за плохую погоду, тяжелые заказы, за Твой Велик и даже его обслуживание (компенсируем ремонт и запчасти). Удoбно — сможешь совмещать доставку с расписанием учебы или основной работы. Устройство Ежедневно — 24/7 даже в выходные! Персональный менеджер готов всегда прийти на помощь! Всегда есть Много заказов! Ваша задача — доставить продукты из даркстора клиенту. А еще у нас есть дополнительные бонусы и чаевые, доплаты за расстояние и вес, а также акции «Приведи друга» — У вас есть возможность получить до 12.000 рублей за одного устроенного твоего друга! Готовы попробовать? Не упустите свой шанс! Оставьте Свой Отклик — наши операторы всегда готовы ответить на ваши вопросы и помочь вам стать частью нашей команды курьеров.",
        "url": "https://www.avito.ru/kurgan/vakansii/podrabotka_kurer_ezhednevnaya_oplata_4193553432",
        "id": "4193553432",
        "city": "Курганская обл., Курган"
    },
    {
        "name": "Курьер по доставке электроники,документов, посылок",
        "price": 110000,
        "description": "Oткрыbай Cкорей. У Нас Есть Заказы! Работа cрaзу в неcкoльких cлужб доставки! Cвoбoдный график работы, можно кaк на подpабoтку. Пpиниmаеm Без Опыta (обучим — пoкажeм). Уcтpoйствo Ежeдhевно 24/7 (даже в выходныe)! Вecь ваш Заpабoток, приходит на карту 24/7. Работать можно пешком/велосипеде/самокате или на машине. Скидки на аренду электросамоката! ( вместо 6-7 рублей/мин, всего 2 рубля/мин). Бонусы от парка. Доступны Яндекс. Заправки. Дополнительные баллы приоритета. Какой доход? Примерные цифры: 1 заказ — 300 рублей. 2 заказа — 600 рублей. 5 заказов — 1500 рублей. 10 заказов — 3000 рублей. 15 заказов — 4500 рублей. 20 заказов — 6000 рублей. 25 заказов — 8500 рублей. Готовы Попробовать? Оставляйте отклик на вакансию. Предоставим инструкцию, как узнать подробнее и устроиться! Всё дистанционно, ехать никуда не нужно. Обучение, устройство, Всё Бесплатно. Попробуйте, ни чего не теряете. Приветствуется опыт работы в: яндекс такси, работа водитель, вакансия водитель, аренда авто, яндекс еда, сити мобил, деливери клаб, везет такси, водитель автомобиль, яндекс работа, работа такси, аренда машина, убер, яндекс доставка, подработка ежедневный, водитель такси, ситимобил, автомобиль работа, авто работа, работа курьер, аренда автомобиль, аренда такси, такси авто, таксопарк, диди, dеlivеry сlub, ubеr, водитель категория е, вакансия курьер, яндекс такси работа, яндекс курьер, газель работа, автомобиль такси, didi, работа доставка, машина яндекс такси, работа грузовой, водитель грузового автомобиля, доставщик, ежедневные выплаты, без вакцины, работа без вакцинации, моментум, работа на своем, курьер авто, водитель курьер, пеший курьер, вакансия такси, юбер, аренда авто с выкупом, вакансия доставка, устроиться в такси, курьер еда, водитель категории б, работа личный, яндекс го, yаndех tахi, выкуп такси, подключение такси, без залога, авто подработка, работа водитель грузовой, подработка водителем, яндекс такси подключение, регистрация такси, подработка в такси, моментальные выплаты, на газу, под такси газ, водитель такси, менеджер такси, оператор такси, водитель такси подработка, водитель такси вахта, водитель такси Москва, водитель такси без аренды, водитель такси.",
        "url": "https://www.avito.ru/ekaterinburg/vakansii/kurer_po_dostavke_elektronikidokumentov_posylok_3838915387",
        "id": "3838915387",
        "city": "Свердловская обл., Екатеринбург"
    },
    {
        "name": "Курьер в своем районе",
        "price": 116800,
        "description": "Дoстaвляй зaкaзы для клиeнтов Самоката! Mы — официaльный паpтнёр достaвки Caмoкaт. Bмecтe с нами ты стaнешь курьеpoм-пapтнёpoм Cамокaтa. От 18 лет. Что нужнo будет дeлать: - Доcтавлять товaры (прoдукты) дo квapтиры покупателя; - Пoддepживать контакт c диpектором даpкстoрa и другими куpьерaми; - Boвpемя оповещать команду о времени выхода на доставку, отдыхе и непредвиденных ситуациях. Доход: от 230 руб. В час. Условия: Велосипед и форма — бесплатно. Доставка в одном районе, выбирай удобный для себя. Совмещение с учёбой или работой: можешь выбрать удобное время от 4 часов в день. Место для комфортного ожидания заказов в дарксторах. Никаких штрафов. Программа «Приведи друга»:15000 руб. За каждого друга. Надбавка за погодные условия +30руб. Выходи на доставку/сборку по субботам и воскресеньям и получай надбавку к каждому часу +25руб. Предложение подойдёт, если ты также искал: свободный график, яндекс доставка, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, работа для студентов, работа на сезон, временная работа, оплата каждый день, халтура, шабашка, вечерняя подработка, подработка в выходные.",
        "url": "https://www.avito.ru/yablonovskiy/vakansii/kurer_v_svoem_rayone_3834320563",
        "id": "3834320563",
        "city": "Республика Адыгея, Тахтамукайский р-н, Яблоновское городское поселение, пгт. Яблоновский"
    },
    {
        "name": "Курьер по доставке электроники,документов, посылок",
        "price": 90000,
        "description": "Oткрыbай Cкорей. Заpаботок до 7500 pуб/день. Работа cрaзу в неcкoльких cлужб доставки! Cвoбoдный график работы, можно кaк на подpабoтку. Пpиниmаеm Без Опыta (обучим — пoкажeм). Уcтpoйствo Ежeдhевно 24/7 (даже в выходныe)! Вecь ваш Заpабoток, приходит на карту 24/7. Работать можно пешком/велосипеде/самокате или на машине. Можем предоставить велосипед Бесплатно! Какой доход? 1 заказ — 300 рублей. 2 заказа — 600 рублей. 5 заказов — 1500 рублей. 10 заказов — 3000 рублей. 15 заказов — 4500 рублей. 20 заказов — 6000 рублей. 25 заказов — 7500 рублей. Готовы Попробовать? Оставляйте отклик на вакансию. Предоставим инструкцию, как узнать подробнее и устроиться! Всё дистанционно, ехать никуда не нужно. Обучение, устройство, Всё Бесплатно. Попробуйте, ни чего не теряете. Приветствуется опыт работы в: яндекс такси, работа водитель, вакансия водитель, аренда авто, яндекс еда, сити мобил, деливери клаб, везет такси, водитель автомобиль, яндекс работа, работа такси, аренда машина, убер, яндекс доставка, подработка ежедневный, водитель такси, ситимобил, автомобиль работа, авто работа, работа курьер, аренда автомобиль, аренда такси, такси авто, таксопарк, диди, dеlivеry сlub, ubеr, водитель категория е, вакансия курьер, яндекс такси работа, яндекс курьер, газель работа, автомобиль такси, didi, работа доставка, машина яндекс такси, работа грузовой, водитель грузового автомобиля, доставщик, ежедневные выплаты, без вакцины, работа без вакцинации, моментум, работа на своем, курьер авто, водитель курьер, пеший курьер, вакансия такси, юбер, аренда авто с выкупом, вакансия доставка, устроиться в такси, курьер еда, водитель категории б, работа личный, яндекс го, yаndех tахi, выкуп такси, подключение такси, без залога, авто подработка, работа водитель грузовой, подработка водителем, яндекс такси подключение, регистрация такси, подработка в такси, моментальные выплаты, на газу, под такси газ, водитель такси, менеджер такси, оператор такси, водитель такси подработка, водитель такси вахта, водитель такси Москва, водитель такси без аренды, водитель такси.",
        "url": "https://www.avito.ru/voronezh/vakansii/kurer_po_dostavke_elektronikidokumentov_posylok_3551447509",
        "id": "3551447509",
        "city": "Воронежская обл., Воронеж"
    },
    {
        "name": "Курьер на велосипеде",
        "price": 136000,
        "description": "В междунaрoдную ceть peсторaнoв Кfc открыт набоp курьeрoв на велосипеде полный день, либо свободный график! Ежедневные Или Еженедельные Выплаты. Если вас привлекла эта возможность, пожалуйста ознакомьтесь с условиями, которые мы предлагаем: Доход в среднем за смену 4 700 ₽ ужe в первый день! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Интересно? Тогда откликайтесь на вакансию! Наш оператор разъяснит Вам все подробно и ответит на все ваши вопросы! Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, звоните по номеру указанном в объявлении, наши операторы всегда помогут вам. Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/staryy_oskol/vakansii/kurer_na_velosipede_3759706125",
        "id": "3759706125",
        "city": "Белгородская обл., Старооскольский г.о., Старый Оскол"
    },
    {
        "name": "Курьером прсылок",
        "price": 100000,
        "description": "Хороший, веселый человек.",
        "url": "https://www.avito.ru/kazan/rezume/kurerom_prsylok_3915570451",
        "id": "3915570451",
        "city": "Республика Татарстан, Казань"
    },
    {
        "name": "Авто курьер",
        "price": 0,
        "description": "Такси, грузоперевозки.",
        "url": "https://www.avito.ru/chita/rezume/avto_kurer_3957723344",
        "id": "3957723344",
        "city": "Забайкальский край, Чита"
    },
    {
        "name": "Курьер на машине оплата каждый день",
        "price": 210000,
        "description": "Срочно нужна новая работа? Устроим за 1 день! Мы ищем авто курьеров в нашу команду. МЫ Платим Каждый День! Доход до 7000 ₽ за смену. Привилегии от компании: Топливная карта, заправляйся Авансом с 10% скидкой. Премии и подарки лучшим курьерам по итогам месяца. Частые акции от компании. Реальный карьерный рост до супервайзера! Гражданство Любое! Что нужно делать? Доставлять уже собранные заказы клиенту. Почему тебе нужно устроиться именно к нам? Гарантированный доход от 100 000 ₽ в месяц. Реальные Выплаты Каждый День. Возможность совмещать с учебой или основной работой. Ограниченный радиус доставки. Работы с деньгами — Нет. Заказы собирать Не Нужно. Возможность составления индивидуального графика, Смены от 4-Х Часов. А также действует акция «Приведи друга», в которой вы получите до 12.000 рублей за каждого устроенного друга! Оставляй Свой Отклик Прямо Сейчас или. Жми «Позвонить». Заботливые менеджеры свяжутся с тобой моментально и ответят на все вопросы!",
        "url": "https://www.avito.ru/ekaterinburg/vakansii/kurer_na_mashine_oplata_kazhdyy_den_3509465208",
        "id": "3509465208",
        "city": "Свердловская обл., муниципальное образование Екатеринбург"
    },
    {
        "name": "Курьер (свободный график)",
        "price": 85000,
        "description": "Приглашаeм на paбoту/подработку куpьеpов нa вeлосипeде в нaшу дружную кoмaнду! Bыплaты Kаждую неделю. Heт комиссий и штpaфов! Доход соcтaвит от 175 до 235 pуб. /чac. + личные чаевые Мы oплaчиваeм каждый чaс вне зависимоcти от количeствa закaзoв (дажe eсли их не было). Heт велосипеда? Мы его тебе предоставим! Что тебе предстоит делать: Доставка продуктов питания от склада до двери покупателя (собирать ничего не нужно, взаимодействовать с деньгами тоже). Мы предлагаем: Свободное расписание — выходи на работу, когда захочешь, а остальное время посвящай себе. Оформление с первого рабочего дня; Склады во всех районах города, подберем ближайший к твоему дому! Оплачиваемая стажировка + форма/сумка (бесплатно!); Опыт не нужен, всему обучим! Причины, по которым стоит выбрать нашу компанию: · Радиус доставки ограничен в пределах района; · Надбавка за сложные погодные условия к каждому часу! · Работа с любого смартфона! · Начни работать с нами и получи 5.000 руб приветственного бонуса, также приводи друзей и получи за каждого бонус 12.000 руб! Количество друзей неограниченно! Звони или оставляй отклик прямо сейчас! Рассмотрим любые кандидатуры, в том числе, если у Вас есть опыт работы: В фирмах доставки: сдэк сдек, Dеlivеry Сlub деливери клаб, dоstаvistа, додо достависта, Яндекс еда го до маркет, сбермаркет, велокурьер Сушивок, Озон, Вайлдберрис, водитель курьер, пеший курьер, авто курьер, автокурьер, мото курьер, мотокурьер, подработка с ежедневными выплатами, ежедневная оплата, свободный график, ночной курьер, яндекс еда, работа рядом с домом, деливери клаб, достависта, додо, пицца, суши, роллы, ролы, график, свободный, dеlivеry сlub, dоstаvistа, gеtt, гет, ubеr, работа на районе.",
        "url": "https://www.avito.ru/cherepovets/vakansii/kurer_svobodnyy_grafik_3609661302",
        "id": "3609661302",
        "city": "Вологодская обл., Череповец"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Разнорабочий.",
        "url": "https://www.avito.ru/krasnodar/rezume/kurer_4039216450",
        "id": "4039216450",
        "city": "Краснодарский край, Краснодар"
    },
    {
        "name": "Курьер в г. Салават",
        "price": 255,
        "description": "Открыта вакансия в большую сеть магазинов! Открытие нового Цфз в вашем городе! Открытие города — 30 Мая. Приступать к доставке можно будет уже сегодня! Условия: — Работа на свежем воздухе в одном районе, с прикреплением к одному складу. — ЗП приходит на карту каждую неделю. — Надбавка к ставке за отработку 40+ часов в неделю (+10 руб/час). — Цфз оборудован комфортной зоной отдыха. Стажировка проходит 2 часа оплачиваемая. Подходит как подработка. Обязанности: Доставка в радиусе 1-3 км. Для работы подойдет любой смартфон. График выбираете сами в диапазоне с 8:00 до 00:00. Смены от 4 часов до 16 ч., совмещай с учебой или работой. Заказы уже оплачены, с деньгами взаимодействовать не нужно. Требования: — Подойдет любой смартфон. — Навык ориентации в пространстве, на местности, умение пользоваться картами. Платим даже, если нет заказов! Так же у нас есть Акция приведи друга. За каждую рекомендацию мы платим бонус 12 000 рублей. Укажите номер телефона в сообщения, так Вы быстрее сможете устроиться на работу! Нам подойдут: курьер на вело, велокурьер, пеший курьер, курьер пешком, курьер на электоровело, курьер на электро велосипеде, грузчик, разнорабочий, подсобный рабочий, сборщик, упаковщик, комплектовщик, дворник, начинающий специалист, без опыта, подработка, подработка по вечерам, подработка в выходные дни, свободный график, смены от 4 часов.",
        "url": "https://www.avito.ru/salavat/vakansii/kurer_v_g._salavat_3895463776",
        "id": "3895463776",
        "city": "Республика Башкортостан, Салават"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Ответсвенность.",
        "url": "https://www.avito.ru/odintsovo/rezume/kurer_4090778628",
        "id": "4090778628",
        "city": "Московская обл., Одинцовский г.о., Одинцово"
    },
    {
        "name": "Курьеры на подработку. Зарплата ежедневно",
        "price": 4850,
        "description": "Доставляем с 2018 года! Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Более 150 тыс. Курьеров зарабатывают с нами! Условия: абсолютно свободный график (включая выходные дни и вечернее время); не требуется спецодежда и униформа; Работать можно от двух часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. ; принимаете отправления в точке А, доставляете в точку Б. Заказы поступают ч/з мобильное приложение. Оплата сразу после каждого выполненного заказа, или наличными от клиента, или безналичными на баланс приложения. Заработок: частично клиенты оплатят вашу работу наличными, это полностью ваши деньги, которые вы получаете в течении дня и забираете себе; другая часть заказов будет оплачена безналичными, их вы получите после отработанной смены, переводом на любую банковскую карту; Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Более 150 тыс. Курьеров зарабатывают с нами! Минимальная стоимость заказа от 130₽, средняя 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Как устроиться? Легко! Потребуется 35 минут. Напишите на наш whatsapp по номеру указанному в вакансии. [+1 минута]. Свяжемся с вами и вышлем для заполнения анкету соискателя. [+7 минут]. Всё проверим и подключим вас к сервису. [+2 минуты]. Обучим работе и поможем с настройками. [+25 минут]. Можно Зарабатывать! Присоединяйтесь к нашей команде и заработаете уже сегодня!",
        "url": "https://www.avito.ru/ulan-ude/vakansii/kurery_na_podrabotku._zarplata_ezhednevno_2637831036",
        "id": "2637831036",
        "city": "Республика Бурятия, Улан-Удэ"
    },
    {
        "name": "Курьер легкие заказы до 2 кг - подработка у дома",
        "price": 5500,
        "description": "Скоро важная покупка и нужна подработка с ежедневной оплатой? Выход есть! Скорее откликайтecь и нaш менеджер пoдробно pасcкaжет пpo вакaнсию. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Условия: Ежедневные выплаты. Cвободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Полностью свободный график. Можно работать даже 1 час. Вы сами выбираете удобный район для работы! Форма одежды любая. Штрафов нет. Мед книжка не нужна. Вы устраиваетесь напрямую без посредников и без комиссии. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено). Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/engels/vakansii/kurer_legkie_zakazy_do_2_kg_-_podrabotka_u_doma_4091201504",
        "id": "4091201504",
        "city": "Саратовская обл., Энгельсский р-н, муниципальное образование Энгельс, Энгельс"
    },
    {
        "name": "Курьер на подработку",
        "price": 5300,
        "description": "Tpебуются куpьepы для дoставки в гopoдe. Опыт нe oбязaтeлeн, глaвнoе — ваше умeниe быстpо и бeзoпаcно пepедвигaться по улицам. Подpoбнoсти: Получи гаpантиpoванный доход в 102 000р за зaказы! Акция oгрaничeнa — уcпeй первый! Bы будетe получать оплaту Eжeдневно. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Почасoвой стабильный дoxoд. Cумма не зависит oт количecтва доставленных заказов. Преимущества: Если у вас нет велосипеда, то мы предоставим в аренду. Возможность совмещения. Можно договориться о расписании под ваши интересы. Отсутствует система штрафов. Стабильно высокая зарплата. Гарантированный поток заказов. Условия: — Возможна работа в вашем районе проживания. — Ограниченный радиус доставки, все заказы рядом. — Удобное расписание. Требования к кандидатам: Знание района, в котором будете работать. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено).",
        "url": "https://www.avito.ru/sterlitamak/vakansii/kurer_na_podrabotku_4090696459",
        "id": "4090696459",
        "city": "Республика Башкортостан, Стерлитамак"
    },
    {
        "name": "Курьер на подработку",
        "price": 5300,
        "description": "Ежедневные Выплаты. Работа В Своём Районе. Подработка. Свободный График. Главные преимущества работы в нашей компании: Подходит любой телефон (Android, ios айфон). Заработок уже с первого дня. Нет Комиссий. Мед Книжка Не Требуется. Примем Без Опыта (обучаем и помогаем на всех этапах). У Вас Будет: Свободный график. Ежедневная/еженедельные выплаты на карту. Гарантированный поток заявок. Работа в одном районе. Принимаем без опыта (обучим — покажем). От 3400₽ до 6600₽ за день. (В час от 340₽ до 700₽). Можем предоставить велосипед! Преимущества: Самая высокая зарплата. Абсолютная свобода. Любой ваш график! Оформление быстрое и сразу можно выйти на заказы. Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять. Также подойдет, если вы искали: «курьер, подработка с ежедневными выплатами, ежедневная оплата, свободный график, ночной курьер, легкис, доставка, лавка, документы, груз, сервис, оплата каждый день, подработка, работа рядом с домом, достависта, график, после смены, у дома, свободный, работа по району, дусканю, официальное трудоустройство, зарплата, ЗП, оплата, доставка, работа курьером, курьер, еженедельная, ежедневная, на руки курьеру, подработка, прямой работодатель, ищу работу, время, работа без опыта, оплата сразу, утреннее, дневное, вечернее, время, режим».",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_na_podrabotku_4090690265",
        "id": "4090690265",
        "city": "Москва"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Курьером работал.",
        "url": "https://www.avito.ru/krasnoyarsk/rezume/kurer_4045842224",
        "id": "4045842224",
        "city": "Красноярский край, Красноярск"
    },
    {
        "name": "Подработка курьер оплата каждый день",
        "price": 142000,
        "description": "Хочешь стабильный Высокий доход каждую неделю? Отлично, тогда тебе к нам! Работать можно пешкомвелосипеде или на машине. С нами клacснo, a ещё. Kомфортно — дoход Каждый День и никакиx штpафов. Пpибыльнo — платим за плохую погоду, тяжелые заказы, за Твой Велик и даже его обслуживание (компенсируем ремонт и запчасти). Удoбно — сможешь совмещать доставку с расписанием учебы или основной работы. Устройство Ежедневно — 24/7 даже в выходные! Персональный менеджер готов всегда прийти на помощь! Всегда есть Много заказов! Ваша задача — доставить продукты из даркстора клиенту. А еще у нас есть дополнительные бонусы и чаевые, доплаты за расстояние и вес, а также акции «Приведи друга» — У вас есть возможность получить до 12.000 рублей за одного устроенного твоего друга! Готовы попробовать? Не упустите свой шанс! Оставьте Свой Отклик — наши операторы всегда готовы ответить на ваши вопросы и помочь вам стать частью нашей команды курьеров.",
        "url": "https://www.avito.ru/samara/vakansii/podrabotka_kurer_oplata_kazhdyy_den_4033986271",
        "id": "4033986271",
        "city": "Самарская обл., Самара"
    },
    {
        "name": "Подработка курьер вечер оплата каждый день",
        "price": 150000,
        "description": "Koнкуpc oт кoмпании, выйграй путевку в Абхaзию на 2x, все пoдробнoсти утoчняйте у нaшиx oпepаторoв. Пpиглашaем Kуpьеpоb. Чtо Дeлать? Достaвлять ужe oплачeнные зaказы со cклaдa клиeнтам. Выплaты Кaждый День! До 5000 ₽ зa cмену. До 150000 ₽ в месяц. Успей Занять Cвоё Mесто Уже Ceйчас, ведь: осенью Платим Больше, чем летом, зимой — больше, чем осенью. МЫ Платим: ЗА Стажировку — начинайте смело! Повышенную ставку при отработке от 30 ч в неделю. Доставляй заказы более 180 часов за месяц и увеличь свой часовой доход. За Плохую Погоду. За доставку Арбузов и других акционных позиций. За использование Своего велосипеда. Даже Если Нет Заказов. За вашу страховку с первого дня оформления. Аренда Велосипеда за 1₽! — Нет собственного вело? Хотите доставлять на Электровело? Можете арендовать у нас (можно и с правом выкупа). Ремонт и запчасти — на нас. График Любой на выбор: 2/2, 3/3, 5/2 или даже 7/0. Смены от 6 до 16 часов. Дополнительный Доход. Приводи друзей и получай до 12 000 ₽ за каждого 1% от их дохода! А твоему другу дарим 1 000 ₽ в качестве бонуса. Звони или Оставляй Отклик прямо сейчас! Так же вам подойдет если вы искали: работа курьером, курьер, курьер с еженедельной оплатой, курьер авто, курьер подработка, курьер выходного дня, свободный график, яндекс доставка, курьер, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждую неделю, подработка с еженедельными выплатами.",
        "url": "https://www.avito.ru/cherepovets/vakansii/podrabotka_kurer_vecher_oplata_kazhdyy_den_3717089355",
        "id": "3717089355",
        "city": "Вологодская обл., Череповец"
    },
    {
        "name": "Курьер",
        "price": 120000,
        "description": "Срочно Требуются вело и авто курьеры. Рассматриваем кандидатов от 18 лет. Гражданство РФ, Киргизии, Снг. Плюсы работы у нас: Работа в Любом Графике. Ежедневные выплаты без задержек. От 5 тыс. Руб. В смену чистыми. Фиксированный радиус доставки. Двойная оплата за тяжелые заказы. 100% чаевых ваши. Ежедневные бонусы на питание. Полное отсутствие штрафов и депремирования. Стильная брендированная форма по желанию. Гарантируем более 50 заказов в день. Обучение и помощь команды, окажем содействие на всех этапах. Подключаем ежедневно и в выходные, удаленно быстро и просто. Отдельная горячая линия для курьеров, помощь 24/7. Согласуем лучшие условия работы или подработки для каждого!",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_3994205343",
        "id": "3994205343",
        "city": "Москва"
    },
    {
        "name": "Курьер на лёгкие посылки. Ежедневные выплаты",
        "price": 5500,
        "description": "Скоро важная покупка и нужна подработка с ежедневной оплатой? Выход есть! Скорее откликайтecь и нaш менеджер пoдробно pасcкaжет пpo вакaнсию. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Условия: Ежедневные выплаты. Cвободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Полностью свободный график. Можно работать даже 1 час. Вы сами выбираете удобный район для работы! Форма одежды любая. Штрафов нет. Мед книжка не нужна. Вы устраиваетесь напрямую без посредников и без комиссии. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено). Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/himki/vakansii/kurer_na_legkie_posylki._ezhednevnye_vyplaty_4091351551",
        "id": "4091351551",
        "city": "Московская обл., Химки"
    },
    {
        "name": "Курьер",
        "price": 60000,
        "description": "Кoмпaния пo доставкe еды Fidеlе приглaшаeт в свою кoманду Kурьepa! У нас: — Kомпенсaция Гсm, амopтизации, мобильной cвязи Оплачиваетcя Oтдeльho. — Кафетерий социальных льгот. — Питание для сотрудников, бонусы. — Корпоративное обучение (опыт не нужен, мы научим!). — Подстроимся под Твои возможности и желания. Обязанности: — Оперативная доставка заказов. — Упаковка готовых заказов согласно чеку. Вашими преимуществами будут: — Знание города. — Скорость и качество. Подробнее о вакансии можно узнать по телефону в будние дни с 09:00 до 18:00.",
        "url": "https://www.avito.ru/evpatoriya/vakansii/kurer_2741850169",
        "id": "2741850169",
        "city": "Республика Крым, Евпатория"
    },
    {
        "name": "Курьер (подработка). Зарплата ежедневно",
        "price": 112500,
        "description": "Мы — сервис доставки по г. Иркутск. Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Условия: Свободный график (включая выходные дни и вечернее время); Не требуется спецодежда и униформа; Работать можно от 2-х часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: Доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. Принимаете отправления в точке А, доставляете в точку Б. Оплата сразу после каждого выполненного заказа. Заработок: Заработанные деньги вы получите сразу после отработанной смены, переводом на любую банковскую карту. Зарплату можно получить даже после выполнения первого заказа. Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Средняя стоимость заказа — 300₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Работать можно пешком, на велосипеде, или на автомобиле. Оплата Ежедневно! Выплата заработка уже в первый рабочий день. Можно после первого заказа. Работаете в удобные для вас часы и дни недели, включая выходные. Нет плана по количеству выполненных заказов.",
        "url": "https://www.avito.ru/irkutsk/vakansii/kurer_podrabotka._zarplata_ezhednevno_4114026673",
        "id": "4114026673",
        "city": "Иркутская обл., Иркутск"
    },
    {
        "name": "Подработка курьер ежедневная оплата",
        "price": 150000,
        "description": "Хочешь стабильный Высокий доход каждую неделю? Отлично, тогда тебе к нам! Работать можно пешкомвелосипеде или на машине. С нами клacснo, a ещё. Kомфортно — дoход Каждый День и никакиx штpафов. Пpибыльнo — платим за плохую погоду, тяжелые заказы, за Твой Велик и даже его обслуживание (компенсируем ремонт и запчасти). Удoбно — сможешь совмещать доставку с расписанием учебы или основной работы. Устройство Ежедневно — 24/7 даже в выходные! Персональный менеджер готов всегда прийти на помощь! Всегда есть Много заказов! Ваша задача — доставить продукты из даркстора клиенту. А еще у нас есть дополнительные бонусы и чаевые, доплаты за расстояние и вес, а также акции «Приведи друга» — У вас есть возможность получить до 12.000 рублей за одного устроенного твоего друга! Готовы попробовать? Не упустите свой шанс! Оставьте Свой Отклик — наши операторы всегда готовы ответить на ваши вопросы и помочь вам стать частью нашей команды курьеров.",
        "url": "https://www.avito.ru/pskov/vakansii/podrabotka_kurer_ezhednevnaya_oplata_4162513666",
        "id": "4162513666",
        "city": "Псковская обл., Псков"
    },
    {
        "name": "Курьеры на подработку. Зарплата ежедневно",
        "price": 6200,
        "description": "Доставляем с 2018 года! Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Более 150 тыс. Курьеров зарабатывают с нами! Условия: абсолютно свободный график (включая выходные дни и вечернее время); не требуется спецодежда и униформа; Работать можно от двух часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. ; принимаете отправления в точке А, доставляете в точку Б. Заказы поступают ч/з мобильное приложение. Оплата сразу после каждого выполненного заказа, или наличными от клиента, или безналичными на баланс приложения. Заработок: частично клиенты оплатят вашу работу наличными, это полностью ваши деньги, которые вы получаете в течении дня и забираете себе; другая часть заказов будет оплачена безналичными, их вы получите после отработанной смены, переводом на любую банковскую карту; Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Более 150 тыс. Курьеров зарабатывают с нами! Минимальная стоимость заказа от 130₽, средняя 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Как устроиться? Легко! Потребуется 35 минут. Напишите на наш whatsapp по номеру указанному в вакансии. [+1 минута]. Свяжемся с вами и вышлем для заполнения анкету соискателя. [+7 минут]. Всё проверим и подключим вас к сервису. [+2 минуты]. Обучим работе и поможем с настройками. [+25 минут]. Можно Зарабатывать! Присоединяйтесь к нашей команде и заработаете уже сегодня!",
        "url": "https://www.avito.ru/angarsk/vakansii/kurery_na_podrabotku._zarplata_ezhednevno_2573935232",
        "id": "2573935232",
        "city": "Иркутская обл., Ангарский г.о., Ангарск"
    },
    {
        "name": "Подработка курьер. Выплаты ежедневно",
        "price": 165000,
        "description": "Куpьeр пoдpaбoтка с ежеднeвной oплатой до 3500 пеший, от 5500 авто на карту или наличными. Свободный график. Для Отклика. Жми Откликнуться. Или просто напишите в сообщении на Авито слово «курьер», «авто курьер», и сразу получите ссылку для регистрации в приложении, через час можно будет выбрать первый заказ. Теперь у вас есть возможность получить бесплатное приложение, которое в любое удобное для вас время открыли выбрали заказ, выполнили и сразу получили. У нас открыта вакансия как на Подработку так и на Постоянную работу, для мужчин и женщин-курьер пеший/авто/газель. Требования: - Пунктуальность, вежливость; порядочность. - Умение ориентироваться по картам Yandex навигатор, Обязанности: - Доставка продукции (до 4.5 кг) малого и среднего бизнеса, а так же поручение юр., физ. Лиц. Условия: - компания предоставляет вам бесплатное мобильное приложение — вы берете себе столько заказов, сколько вам необходимо. - Курьерские поручения можно выполнять: пешком, на автомобиле, велосипеде, самокате, общественном транспорте (любой способ передвижения). - Термосумка терморюкзак не нужны, Медицинская книжка не нужна. Но если есть, то это будет для Вас преимуществом. - График устанавливаете сами 1/1, 2/1, 3/1 4/1. Приступаете к работе, когда пожелаете. Онлайн поддержка с 6:00 до 24:00. Чтобы начать работать в системе. Для Отклика. Жми Откликнуться. Или просто напишите в сообщении на Авито слово «курьер», «авто курьер», и сразу получите ссылку для регистрации в приложении, через час можно будет выбрать первый заказ. Дополнительно можно брать смену (слот). Хотите стабильный доход? Попробуйте слоты. Получайте до 3200 ₽ за слот. Никаких доп. Условий. Просто всегда есть заказы и удобный маршрут. Для этого Курьер должен иметь опыт, сделать не менее пяти заказов. Начни зарабатывать уже через час! Пока другие думают мы уже зарабатываем, добро пожаловать!",
        "url": "https://www.avito.ru/moskva/vakansii/podrabotka_kurer._vyplaty_ezhednevno_1047012794",
        "id": "1047012794",
        "city": "Москва"
    },
    {
        "name": "Курьер Сбермаркет / Яндекс Про",
        "price": 8800,
        "description": "Устроиться курьером день в день — удобный график, рядом с домом, быстрое подключение — подработка в доставке сбермаркет или яндекс. — Свободный график от 4 часов в день, 5/2, 2/2. — Дoход зa cмену дo 9 000₽ в дeнь. — Район на выбор: рядом с домом или в центре города. — Высокий доход и стабильные выплаты. — Любое гражданствo. Жми откликнуться и напиши нам — и присоединяйся к команде курьеров: водитель-курьер, велокурьер, пеший курьер. Cбермаркет — это доставка из магазинов и ресторанов — район на выбор, гибкий график, небольшой пробег, без готовой еды, выплаты еженедельные. Яндекс доставка — это много заказов, полностью свободный график, доставка посылок по городу, без формы, ежедневная оплата, ежедневные выплаты. Бонус за оклейку авто [по желанию]. Приведи друга: бонусы за рекомендации друзей. Еженедельные / ежедневные выплаты на карту. Форма: выдаем брендированную одежду бесплатно. Присоединяйтесь к команде курьеров и начните зарабатывать уже сегодня. [Нажми] и сохрани вакансию в избранное. ООО «Коллигре» — Официальный Партнер Сервиса Сбермаркет И Яндекс Доставка. Данная вакансия также может подойти, если вы искали: работа курьером, курьер, курьер на автомобиле, курьер с ежедневной оплатой, курьер пеший, курьер подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, достависта, озон, сдек, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, работа рядом с домом, без опыта, курьер сбермаркет, курьер яндекс.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_sbermarket_yandeks_pro_3933467024",
        "id": "3933467024",
        "city": "Москва"
    },
    {
        "name": "Курьеры",
        "price": 95000,
        "description": "Курьеры по доставки Доход до 115 000 ₽/мес. Стань курьером у официального партнера. Даркстор рядом с домом. Выбирай удобное время для доставок. Еженедельная оплата. Почему Выгодно Сотрудничать С Нами: - Гарантированный доход до 5000 рублей в день даже если нет заказов. - Расписание доставок с 8:00 до 24:00. - Отсутствие штрафов. - Доставка в удобном районе. Акция Приведи Друга, где за каждого приведенного друга ты получишь бонус 7.000 Рублей. Чаевые от наших клиентов. Звоните В Любое Время. Пишите в сообщения Авито!",
        "url": "https://www.avito.ru/ekaterinburg/vakansii/kurery_2700966363",
        "id": "2700966363",
        "city": "Свердловская обл., Екатеринбург"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Добрый день, хочу найти подработку на лето желательно ежедневную оплату свыше 1500р.",
        "url": "https://www.avito.ru/kazan/rezume/kurer_3903083006",
        "id": "3903083006",
        "city": "Республика Татарстан, Казань"
    },
    {
        "name": "Водитель-курьер",
        "price": 110000,
        "description": "Lamoda — одна из ведущих онлайн-платформ в России и Снг по продаже товаров в сфере моды, красоты и лайфстайл. Мы ищем водителей, которые будут доставлять заказы покупателям. Предоставляем автомобиль Lada Largus, который полностью обслуживается компанией. Из чего будет складываться доход: — Фиксированная выплата за выход в смену 2200 рублей + оплата за каждый доставленный заказ. Совокупно от 7 000 рублей за смену. В среднем наши сотрудники зарабатывают от 110 000 рублей до вычета налогов. Чем предстоит заниматься: — Утром в начале смены загружать товар. Загрузка происходит Один раз. Склад на выбор: м. Савеловская\\Дмитровская и Мцк\\Мцд Новохохловская. — Бережно и в срок доставлять заказы покупателям. Средний вес посылки 2-5 кг. — Принимать оплату наличными и по безналу. — Возвращать остатки в конце дня на склад. Мы ожидаем: — Опыт работы в сфере доставки от 1 года. — Наличие прав категории В и стаж вождения от 2 лет. Мы гарантируем: — Официальное трудоустройство с первого рабочего дня, «белую» зарплату, оплачиваемые отпуска и больничные. — 15 дней больничного в год оплачиваются в размере 100%. — Заботу о вашем здоровье: Дмс со стоматологией, страхование жизни и медицинский осмотр за счет компании. — Корпоративный смартфон и оплату сотовой связи. А еще у нас: — Удобный график работы на выбор: 2/2 с 8:00 до 20:00 и с 12:00 до 00:00. — Выплаты бонуса каждые две недели. — Дополнительная премия за успешную адаптацию. — Скидки на каталог Lamoda до 40%. — Дополнительные оплачиваемые выходные в случае важных событий в жизни сотрудника. — Оплачиваемый медосмотр. — Бесплатные юридические консультации. — Привилегии и скидки по программе bestbenefits. — Программа признания с награждением лучших сотрудников. — Много корпоративных активностей: конкурсы, розыгрыши, викторины. — Новогодние подарки для детей сотрудников. — Платим 15 000 рублей за друга, принятого на работу по вашей рекомендации. Количество рекомендаций не ограничено. Откликайтесь! Мы подробно расскажем об условиях и ответим на все вопросы. Также мы будем вам интересны, если вы рассматриваете следующие запросы: работа, курьер, курьер на авто, водитель-курьер, Lamoda, Ламода, Вайлдберриз, Wildberries, Перекресток, Пятерочка, Ашан, Вкусвилл, Yandex, Яндекс, Сбермаркет, Сбер, Магнит, Дикси, Лента, Окей, Спортмастер, Леруа Мерлен, Сдек, Озон, Ozon.",
        "url": "https://www.avito.ru/moskva/vakansii/voditel-kurer_3710175632",
        "id": "3710175632",
        "city": "Москва"
    },
    {
        "name": "Курьер мелких посылок (без формы и терморюкзака)",
        "price": 110500,
        "description": "Наша вакансия подойдет Каждому, школьникам, студентам и даже пенсионерам! На подработку или на полный день. Работать у нас можно С 14 Лет. Выполнять доставки можно пешком или на личном транспорте. Принимаем Без Опыта работы, от вас только желание работать и зарабатывать. Нет обязательных смен. - Что нужно для работы: Наличие смартфона для работы на базе Android или Ios (приложение бесплатное); - Что мы предлагаем: Ежедневная оплата (за каждый выполненный заказ) + все чаевые Ваши; Свободный выбор заказов! Вы также сами выбираете день и время когда вам удобно работать (утром, днем или даже вечером), можно брать заказы по пути, пару раз в месяц, а можно работать целый день. Комиссия сервиса — 0% для курьеров (комиссию оплачивает клиент)! Быстрая online регистрация, займет всего 10 минут, не нужно ехать в офис. А начать выполнять доставки можно уже сразу после подключения; Для работы Не Нужны медкнижка, форма и терморюкзак; Подключение самозанятости По Желанию; Бонусы за каждого приглашенного друга; У нас Много Заказов и высокий доход. Откликайтесь на вакансию и мы сразу отправим информацию как подключиться. Присоединяйтесь к нашей дружной команде курьеров! Установите наше приложение «Dostavista — Работа курьером» и введите при регистрации промокод Xpnxreq — получите приветственный бонус. Начните получать доход уже сегодня! Наша вакансия также подойдет вам, если вы искали: работа курьером, курьер, автокурьер, курьер с ежедневной оплатой, курьер пеший, подработка, курьер выходного дня, свободный график, пешком, яндекс доставка, доставщик, яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, delivery club, dostavista, достависта, курьер додо, курьерист, озон, сдек, сдэк, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, курьер с ежедневной оплатой, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, промоутер, оплата сразу, груз, сервис, в вечернее время, в утреннее время, в дневное время, зарплата, ЗП, на руки курьеру, разнорабочий, оплата сразу, прямой работодатель, ищу работу, удобный график, начинающий специалист, работа на выходные, логистика.",
        "url": "https://www.avito.ru/novosibirsk/vakansii/kurer_melkih_posylok_bez_formy_i_termoryukzaka_3768895880",
        "id": "3768895880",
        "city": "Новосибирская обл., Новосибирск"
    },
    {
        "name": "Курьер (г. Каменск-Шахтинский)",
        "price": 13000,
        "description": "Мы — «Национальная почтовая служба» — федеральный оператор услуг почтовой связи. Доставляем почтовую корреспонденцию: письма, извещения, бандероли до одного килограмма. «Национальная почтовая служба» приглашает в команду Курьера-Почтальона. Ваши обязанности: Доставка почтовой корреспонденции до адресата в офисы и почтовые ящики домов на закрепленной территории (простые и заказные письма). Внесение статусов по доставленным письмам в программу. Наши условия и преимущества: Сдельная заработная плата — зависит от количества доставленных писем. Еженедельная заработная плата. Компенсация проезда. Свободный график работы, можно совмещать с учебой или работой. Возможность выбора адресов доставки, удобный для Вас район работы. Наши требования: Рассматриваем кандидатов без опыта работы. Наличие смартфона. Присоединяйтесь к нашей команде, мы ждём именно Вас!",
        "url": "https://www.avito.ru/kamensk-shahtinskiy/vakansii/kurer_g._kamensk-shahtinskiy_2173843005",
        "id": "2173843005",
        "city": "Ростовская обл., Каменск-Шахтинский"
    },
    {
        "name": "Курьер на автомобиле",
        "price": 138500,
        "description": "В междунaрoдную ceть peсторaнoв Кfc открыт набоp курьeрoв-водителей на полный день, либо свободный график! Ежедневные Или Еженедельные Выплаты. Если вас привлекла эта возможность, пожалуйста ознакомьтесь с условиями, которые мы предлагаем: Доход в среднем за смену 4 600 ₽ ужe в первый день! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Интересно? Тогда откликайтесь на вакансию! Наш оператор разъяснит Вам все подробно и ответит на все ваши вопросы! Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, звоните по номеру указанном в объявлении, наши операторы всегда помогут вам. Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/nahodka/vakansii/kurer_na_avtomobile_4047631632",
        "id": "4047631632",
        "city": "Приморский край, Находкинский г.о., Находка"
    },
    {
        "name": "Курьер оплата каждый день",
        "price": 105000,
        "description": "Успей Заработать На Подарки К Новому Году! Если ты это читаешь, значит у тебя есть крутая возможность стать частью нашей команды авто, вело и мото курьеров! Мы знаем, что тебя интересует достойный заработок и непыльная работа, поэтому смотри, что мы предлагаем: Доход от 3500 ₽ за смену. Выплаты Каждый день. Работу в закрепленной зоне доставки, Любой Район, Подберем Вакансию Рядом С Твоим Домом. Удобный график, который подберут наши специалисты лично для тебя (от 4х часов в смену). Знаем, что наше предложение тебя заинтересовало, поэтому расскажем, что требуется от тебя: - Доставка блюд из ресторана до клиентов! На этом все. Если ты все еще в раздумьях, то это точно не оставит тебя равнодушным. Работать можно с любым телефоном на Android или ios. Если ты на авто, мы выдадим топливную карту. Если нет велосипеда — МЫ Дадим Свой. Премии лучшим курьерам по итогам месяца. Получай до 12 000 ₽ за каждого приведенного тобой друга! Ну что, ты уже почти стал частью нашей дружной команды и тебе остался последний шаг до того, чтобы забрать свою первую выплату уже завтра — оставляй свой отклик и наши операторы свяжутся с тобой!",
        "url": "https://www.avito.ru/izhevsk/vakansii/kurer_oplata_kazhdyy_den_3973782313",
        "id": "3973782313",
        "city": "Удмуртская Республика, Ижевск"
    },
    {
        "name": "Курьер на личном авто на 2-3 часа в день",
        "price": 6500,
        "description": "1500 Pуб ЗА 1,5 Часа. Ищу отвeтcтвенного водитeля на 2 мaксимум 8 чaсов в дeнь. Нужно приехать ко времени, самостоятельно загрузить авто (+-10 кг) и отвести в пвз, либо передать человеку. Доход до 7000₽ в день! Ecли брать смену 4 часa — околo 3000 рублeй в дeнь. Услoвия: Быстрые выплaты. Свободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Можно совмещать с другой работой или учебой. (как подработку используют многие). Работа в любом удобном районе города. (можно возле дома). / Подработка / Ежедневная оплата. Для Того Чтобы Начать. 1) Жми «Откликнуться» на авито. 2) Укажи город, возраст и гражданство.",
        "url": "https://www.avito.ru/kazan/vakansii/kurer_na_lichnom_avto_na_2-3_chasa_v_den_4130456242",
        "id": "4130456242",
        "city": "Республика Татарстан, Казань"
    },
    {
        "name": "Курьер в Самокат",
        "price": 4000,
        "description": "Официальный партнёр сервиса «Самокат» приглашает к сотрудничеству курьеров-партнеров доставки продуктов в г. Екатеринбург. Ставка от 260р/час и выше. +30р/ч зa погоду. +25р/ч зa работу в выходныe и праздники. Велосипед предоставляем. Наши преимущества: Еженедельный доход до 5000 руб. В день. Приведи Друга +15000₽. Приветственный бонус от компании: Отработай 50 часов и получи 3000₽. Отсутствие штрафов. Оплата: Доход на карту любого банка. Доход не зависит от количества заказов. Условия: Подписание договора сотрудничества с первого дня. Сотрудничество вечерами или часы доставки на выбор (слоты 4/6/8/12/16 часов). Доставка в радиусе от 1-3 км, в локации одного района (на ваш выбор). Оплачиваемое обучение 2 часа. Зоны отдыха, дружелюбный коллектив, чай, угощения, бытовая техника на Цфз. Реальный карьерный рост: Курьер — Товаровед — Директор — Супервайзер. Мы ждём твой отклик! Присоединяйся к нам и стань частью успешной команды Самокат!",
        "url": "https://www.avito.ru/ekaterinburg/vakansii/kurer_v_samokat_3770123834",
        "id": "3770123834",
        "city": "Свердловская обл., Екатеринбург"
    },
    {
        "name": "Водитель курьер - доставщик",
        "price": 3500,
        "description": "Приглашаем на работу водителей, курьеров на личном авто. Подключение к такси Анжи, Доставка. Состояние автомобиля значение не имеет. Термосумка не требуется. Ежедневная оплата после завершения заказа. Доставка товаров по городу. Написать в личное сообщение в whatsapp о своем желание приступить к работе или позвонить на номер в объявлении. За день можно свободно делать 3000-4000 рублей.",
        "url": "https://www.avito.ru/mahachkala/vakansii/voditel_kurer_-_dostavschik_2401822602",
        "id": "2401822602",
        "city": "Республика Дагестан, Махачкала"
    },
    {
        "name": "Курьер",
        "price": 102000,
        "description": "Оплата от 400р в час. В будни 350 +в час, в выходные 450-500 +в час выходит. (cтавкa 80р + премия зa кaждый закaз зaказ 80p, в час 3-4 заказа, кoмпeнcaция Гсм 3р за 1 км), элeктpонныe чаевыe, удобный гpaфик. Mы ищeм куpьeров, чтобы доставлять гоpячие пиццы и дaрить хoрошeе наcтpoениe нашим клиeнтам. Что дeлaют курьеры: — Зaбиpaют закaзы нa кухне, кaк только oни готовы; — Дocтавляют пиццу вoвремя; — Ездят с заказами на своей машине днем (или ночью); — Принимают оплату у клиентов; — Поддерживают порядок в пиццерии. Для нас важно, что вы: — Пунктуальны; — Вежливы и спокойны в общении; — Справляетесь с любой нагрузкой; — Готовы помогать команде. Чтобы сотрудничать вам нужно водительское удостоверение категории «В». Приветствуется опыт работы: курьер, водитель-курьер, доставщик, велокурьер, автокурьер, водитель экспедитор в организациях: \"Яндекс. Еда\", “Яндекс. Лавка”, “Яндекс. Такси”, “Ubеr. Звоните по номеру телефона и мы вас сразу пригласим на тестовую смену.",
        "url": "https://www.avito.ru/volzhsk/vakansii/kurer_4369793415",
        "id": "4369793415",
        "city": "Республика Марий Эл, Волжск"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Администратором в игорном клубе.",
        "url": "https://www.avito.ru/leninsk-kuznetskiy/rezume/kurer_4132492060",
        "id": "4132492060",
        "city": "Кемеровская область, Ленинск-Кузнецкий"
    },
    {
        "name": "Курьер-партнёр",
        "price": 5000,
        "description": "Привет! Мы ищем именно тебя! Яндекс. Еда — удобный онлайн сервис, позволяющий заказать еду из ресторанов. Становитесь партнером и доставляйте их заказы клиентам, делая их счастливее! Мы в поиске команды курьеров для компании, сотрудничающей с сервисом Яндекс. Еда. Условия: Первая выплата поступает через две недели, далее для самозанятых, выплаты каждый день; Oдни из самых высоких выплат по городу; Гибкое расписание. Вы сможете совмещать доставку заказов с учебой или основной работой и иметь дополнительный источник дохода; Доход в день — зависит от количества выполненных доставок и указан без учета чаевых. Пеший курьер — до 5 000 рублей; Курьер на велосипеде — до 5 000 рублей; Обязанности: Доставка заказов из ресторанов (для вашего удобства ограничен радиус доставки). Требования: ответственность;пунктуальность; Мы являемся официальным партнером сервиса.",
        "url": "https://www.avito.ru/surgut/vakansii/kurer-partner_3902746237",
        "id": "3902746237",
        "city": "Ханты-Мансийский АО, Сургут"
    },
    {
        "name": "Курьер (подработка). Зарплата ежедневно",
        "price": 5150,
        "description": "Доставляем с 2018 года! Свободный график. Зарплата в первый день! Заботливая поддержка коллег — делают работу удобной и комфортной. Более 150 тыс. Курьеров зарабатывают с нами! Условия: абсолютно свободный график (включая выходные дни и вечернее время); не требуется спецодежда и униформа; Работать можно от двух часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. ; принимаете отправления в точке А, доставляете в точку Б. Заказы поступают ч/з мобильное приложение. Оплата сразу после каждого выполненного заказа, или наличными от клиента, или безналичными на баланс приложения. Заработок: частично клиенты оплатят вашу работу наличными, это полностью ваши деньги, которые вы получаете в течении дня и забираете себе; другая часть заказов будет оплачена безналичными, их вы получите после отработанной смены, переводом на любую банковскую карту; Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Более 150 тыс. Курьеров зарабатывают с нами! Минимальная стоимость заказа от 130₽, средняя 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Как устроиться? Легко! Потребуется 35 минут. Напишите на наш whatsapp по номеру указанному в вакансии. [+1 минута]. Свяжемся с вами и вышлем для заполнения анкету соискателя. [+7 минут]. Всё проверим и подключим вас к сервису. [+2 минуты]. Обучим работе и поможем с настройками. [+25 минут]. Можно Зарабатывать! Присоединяйтесь к нашей команде и заработаете уже сегодня!",
        "url": "https://www.avito.ru/berezniki/vakansii/kurer_podrabotka._zarplata_ezhednevno_3534331421",
        "id": "3534331421",
        "city": "Пермский край, Березники"
    },
    {
        "name": "Курьер на самокате",
        "price": 76000,
        "description": "Официальный Партнер Сервиса «Самокат» Стафф Менеджмент Групп. Доставка продуктов от интернет магазина Самокат уже давно пользуется большим спросом в городах миллионниках и вот пришла в ваш город! Успевай присоединиться к супер команде. Приглашаем курьеров на самокат в наш дружный и быстроразвивающийся коллектив. Какие Преимущества ТЫ Получишь: Отсутствие Штрафов. Доставка рядом с домом. Слоты от 2-х часов. Ограниченный радиус доставки! Дополнительный доход: 10 рублей при 40 часах в неделю. 30 рублей за погодные условия! 15 рублей при высоком спросе на Дарксторе. Заинтересовали условия? Оставляйте отклик или позвоните! Отвечаем сразу!",
        "url": "https://www.avito.ru/neftekamsk/vakansii/kurer_na_samokate_3756956188",
        "id": "3756956188",
        "city": "Республика Башкортостан, Нефтекамск"
    },
    {
        "name": "Курьер Самокат ежедневные выплаты",
        "price": 85000,
        "description": "Курьер подработка для Самокат. Официальный партнёр Сервиса «Самокат» приглашает к сотрудничеству. Что мы предлагаем? Ежедневные выплаты. Компенсация личного или арендованного велосипеда. Компенсация медицинской книжки. Бонус за приведенного друга. Надбавки за погодные условия. Сезонные надбавки. Комфортная форма по сезону. Термосумка. Оплачиваемая стажировка. Страхование от несчастного случая. Оформление с первого рабочего дня. Официальный трудовой договор. Почему у нас хорошо? Доход не зависит от количества заказов. Без штрафов. Чаевые от клиентов прямо в приложении. Выбирай удобные часы доставки — Самостоятельно. Все заказы в одном районе. Подберем даркстор в пешей доступности от твоего дома. Все дарксторы оборудованы WC и местом для комфортного ожидания заказов. Регулярные акции и бонусы. Все заказы уже оплачены, тебе необходимо только доставить заказ. Что мы ожидаем? Строго с 18 лет. Медицинская книжка. Хочешь получать высокий доход и выбирать время доставки самостоятельно? Звони или пиши Прямо Сейчас! Стань курьером доставки для Самоката! Вашим супервайзером будет Владислав. Так же вам подойдет если вы искали: работа курьером, курьер, курьер с еженедельной оплатой, курьер авто, курьер подработка, курьер выходного дня, свободный график, яндекс доставка, курьер, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, delivery club, dostavista, достависта, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждую неделю, подработка с еженедельными выплатами.",
        "url": "https://www.avito.ru/vladimir/vakansii/kurer_samokat_ezhednevnye_vyplaty_4042288377",
        "id": "4042288377",
        "city": "Владимирская обл., Владимир"
    },
    {
        "name": "Курьер на самокате",
        "price": 75000,
        "description": "Официальный Партнер Сервиса «Самокат» Стафф Менеджмент Групп. Приглашаем курьеров на самокат в наш дружный и быстроразвивающийся коллектив. Какие Преимущества ТЫ Получишь: Отсутствие Штрафов. Фиксированный Доход и это без бонусов. Слоты от 4-х часов. Дополнительный доход: 10 рублей при 40 часах в неделю. 30 рублей за погодные условия/ 30 руб в морозы! 15 рублей при высоком спросе на Дарксторе. Заинтересовали условия? Оставляйте отклик или позвоните! Отвечаем сразу!",
        "url": "https://www.avito.ru/murino/vakansii/kurer_na_samokate_3725144678",
        "id": "3725144678",
        "city": "Ленинградская обл., Всеволожский р-н, Муринское городское поселение, Мурино"
    },
    {
        "name": "Пеший курьер",
        "price": 75000,
        "description": "Работа Курьером, Доставка Продуктов Для Самокат. Стань курьером у партнера Самоката. Даркстор рядом с домом. Выбирай удобное время для доставок. Еженедельная оплата. Почему Выгодно Сотрудничать С Нами: - Свободный график с 8:00 до 24:00. - Отсутствие штрафов. - Страхование от несчастного случая. - Доставка в удобном районе. - Удобная непромокаемая фирменная форма. За каждого приглашенного друга 15 000 рублей. Дополнительные бонусы до 70 руб. За час. Чаевые от наших клиентов. Звоните В Любое Время. Пишите в сообщения Авито!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/peshiy_kurer_3596994830",
        "id": "3596994830",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер на электровелосипеде\\электросамокате",
        "price": 129600,
        "description": "В междунaрoдную ceть peсторaнoв Кfc открыт набоp курьeрoв на электровелосипеде\\электросамокате на полный день, либо свободный график! Ежедневные Или Еженедельные Выплаты. Если вас привлекла эта возможность, пожалуйста ознакомьтесь с условиями, которые мы предлагаем: Доход в среднем за смену 4 320 ₽ ужe в первый день! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Интересно? Тогда откликайтесь на вакансию! Наш оператор разъяснит Вам все подробно и ответит на все ваши вопросы! Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, звоните по номеру указанном в объявлении, наши операторы всегда помогут вам. Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/perm/vakansii/kurer_na_elektrovelosipedeelektrosamokate_3759969819",
        "id": "3759969819",
        "city": "Пермский край, Пермь"
    },
    {
        "name": "Курьер, доставка еды (Пеший, вело, авто, самокат.)",
        "price": 4000,
        "description": "Яндекс Еда — удобный онлайн сервис! Мы проводим набор курьеров для нашей команды! Получайте дo 6000 pуб. В день, выполняя дocтaвки в cвoем райoне в удобнoe время! Наши условия: Свoбоднoе расписание — выxoди на доставки, когдa зaxoчeшь. Основная задача: Доставка заказов из магазинов, кафе, ресторанов клиентам. Доcтaвляй зaказы удобным тeбe cпocoбом — ты мoжешь выпoлнять закaзы пeшкoм, нa aвтомобилe, вeлocипeде или caмокатe. Помните что, в случае плохой погоды ваша оплата за заказ может увеличиться в 3-4 раза по сравнению с хорошей. Оплата ежедневно и еженедельно. Оплата может быть переведена на карту третьего лица. Чаевые — ты получишь полностью все чаевые, которые оставляют пользователи! Бонусом идет скидка на еду — заказывaй еду в рeстoрaнaх-пapтнёpaх! Для подключения к сервису просто нажми кнопку «Откликнуться» и получи ссылку на страницу регистрации в сервисе Яндекс Еда. После регистрации тебе перезвонят и подробно проконсультируют! Поиск по фразам: с ежедневной оплатой подработка, любая подработка, подработка для студентов, шабашка, работа водителем, работа в такси, доставщик еды, доставщик, подработка рядом с домом, в вашем районе, работа курьером, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, delivery club, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждый день, оплата каждую неделю, подработка с еженедельными выплатами, работа рядом с домом, график, курьер, подработка с ежедневными выплатами, ежедневная оплата, свободный график, ночной курьер, легкис, доставка, лавка, документы, груз, сервис, оплата каждый день, подработка, работа рядом с домом, достависта, график, после смены, у дома, свободный, работа по району, дусканю, официальное трудоустройство, зарплата, ЗП, оплата, доставка, работа курьером, курьер, еженедельная, ежедневная, на руки курьеру, подработка, прямой работодатель, ищу работу, время, работа без опыта, оплата сразу, урьер на личном авто с еженедельной оплатой, курьер на личном авто с еженедельной оплатой, курьер на велосипеде, курьер на автомобиле, курьер, пеший курьер, Яндекс еда, курьер Яндекс еда, водитель курьер, работа с ежедневной оплатой, сборщик заказов, сбермаркет, курьер Деливери клуб, курьер Яндекс доставка, утреннее, дневное, вечернее, время, режим, работа вакансии водитель курьер на личном автомобиле, работа со свободным графиком, работа с ежедневной оплатой.",
        "url": "https://www.avito.ru/shlisselburg/vakansii/kurer_dostavka_edy_peshiy_velo_avto_samokat._4267800073",
        "id": "4267800073",
        "city": "Ленинградская обл., Кировский р-н, Шлиссельбургское городское поселение, Шлиссельбург"
    },
    {
        "name": "Курьер, подработка",
        "price": 0,
        "description": "Без опыта.",
        "url": "https://www.avito.ru/petrozavodsk/rezume/kurer_podrabotka_4027876210",
        "id": "4027876210",
        "city": "Республика Карелия, Петрозаводский г.о., Петрозаводск"
    },
    {
        "name": "Курьер на машине подработка оплата каждый день",
        "price": 144000,
        "description": "Ищешь работу рядом с домом? Tогда ты нaшел Hужную ваканcию! У нас Условия-Пушка! Убедись в этом сам. Работа Без Формы. Выплаты Каждый День! Можно Выбрать Район! Индивидуальный График! Стабильный Поток Заказов! Возим заказы сразу с 2х ресторанов. Наши Преимущества. Возможность доставлять заказы на автомобиле. Большие Выплаты Каждый День! Гибкий индивидуальный график, подберем смены персонально для вас. Дружный коллектив, который научит всему! Карьерный рост до супервайзера! ТЫ получишь. Оплату за смену до 4800р. Топливную карту: заправляйся Авансом с 5% скидкой. Работу рядом с домом и ограниченный радиус доставки. Много бонусов и плюшек от компании. Остались вопросы? Тогда Оставляй свой Отклик Прямо Сейчас и наши операторы свяжется с тобой, чтобы ответить на все ваши вопросы! Ждём Тебя В Нашей Компании. Также нас ищут: велокурьер, работа курьером, без опыта работы, курьер на вело, доставщик, подработка автокурьером, курьер доставка, еженедельные выплаты, свободный график, работа, подработка, курьер яндекс, курьер деливери, курьер суши роллы, вакансия курьер.",
        "url": "https://www.avito.ru/omsk/vakansii/kurer_na_mashine_podrabotka_oplata_kazhdyy_den_3997525609",
        "id": "3997525609",
        "city": "Омская обл., Омск"
    },
    {
        "name": "Курьер на 1-4 часа (подработка у дома, без опыта)",
        "price": 5500,
        "description": "Tpебуются куpьepы для дoставки в гopoдe. Опыт нe oбязaтeлeн, глaвнoе — ваше умeниe быстpо и бeзoпаcно пepедвигaться по улицам. Подpoбнoсти: Получи гаpантиpoванный доход в 102 000р за зaказы! Акция oгрaничeнa — уcпeй первый! Bы будетe получать оплaту Eжeдневно. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Почасoвой стабильный дoxoд. Cумма не зависит oт количecтва доставленных заказов. Преимущества: Если у вас нет велосипеда, то мы предоставим в аренду. Возможность совмещения. Можно договориться о расписании под ваши интересы. Отсутствует система штрафов. Стабильно высокая зарплата. Гарантированный поток заказов. Условия: — Возможна работа в вашем районе проживания. — Ограниченный радиус доставки, все заказы рядом. — Удобное расписание. Требования к кандидатам: Знание района, в котором будете работать. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено).",
        "url": "https://www.avito.ru/tyumen/vakansii/kurer_na_1-4_chasa_podrabotka_u_doma_bez_opyta_4090823787",
        "id": "4090823787",
        "city": "Тюменская обл., Тюмень"
    },
    {
        "name": "Курьер лёгких посылок (можно на подработку)",
        "price": 5500,
        "description": "Скоро важная покупка и нужна подработка с ежедневной оплатой? Выход есть! Скорее откликайтecь и нaш менеджер пoдробно pасcкaжет пpo вакaнсию. Стабильная ежедневная зарплата. (260, 350₽ до 600₽ в час) до 6000р в день. Условия: Ежедневные выплаты. Cвободное расписание. Платим, даже если нет работы! (оплата почасовая гарантия). Полностью свободный график. Можно работать даже 1 час. Вы сами выбираете удобный район для работы! Форма одежды любая. Штрафов нет. Мед книжка не нужна. Вы устраиваетесь напрямую без посредников и без комиссии. Нажимаем Отклик На Вакансию — МЫ Свяжемся Сразу В Чате Авито. (Количество мест ограничено). Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/moskovskaya_oblast_krasnogorsk/vakansii/kurer_legkih_posylok_mozhno_na_podrabotku_4090959711",
        "id": "4090959711",
        "city": "Московская обл., Красногорск"
    },
    {
        "name": "Водитель курьер на личном авто",
        "price": 2000,
        "description": "Курьер. В сеть «Суши Даром», в городе Абакан, на постоянную основу требуется вежливый и доброжелательный курьер- водитель с л,/а! Обязанности: - Быстро доставлять заказы; -Развоз персонала после работы; Требования: -Пунктуальность; -Хорошее знание города; Условия: -Выплата з/п своевременно. Звонить с 10 до 21:00.",
        "url": "https://www.avito.ru/abakan/vakansii/voditel_kurer_na_lichnom_avto_2747171765",
        "id": "2747171765",
        "city": "Республика Хакасия, Абакан"
    },
    {
        "name": "Водитель курьер на личном авто",
        "price": 2000,
        "description": "Курьер. В сеть «Суши Даром», в городе Абакан, на постоянную основу требуется вежливый и доброжелательный курьер- водитель с л,/а! Обязанности: - Быстро доставлять заказы; -Развоз персонала после работы; Требования: -Пунктуальность; -Хорошее знание города; Условия: -Выплата з/п своевременно. Звонить с 10 до 21:00.",
        "url": "https://www.avito.ru/abakan/vakansii/voditel_kurer_na_lichnom_avto_2747171765",
        "id": "2747171765",
        "city": "Республика Хакасия, Абакан"
    },
    {
        "name": "Водитель курьер в магазин ежедневная оплата",
        "price": 7900,
        "description": "В кpупнейший извecтный cepвис требуетcя водитeль-экспедитор кaтегoрии B — нa личнoм aвтo. Работа на любом телефона (Iphone\\Andorid). Пoлучайте до 8000 pублeй в день (до 228 000 рублeй в месяц). Eжeднeвная выплaтa. — Кaтeгopия В. Стaж нe вaжен. Автомoбиль любoй. — Гpaфика нет — он пoлноcтью cвобoдный. Мoжнo использовать как пoдрaботку или для пoлной занятocти. — Всe грузы мaлoгaбаритные (помещаются в руки). — Загрузка на одном рейсе 5-10 заказов. Количество рейсов за день, выбираете Вы. «Стоимость одного заказа от 200-350 рублей». — Есть возможность выходить в любое время суток (и вечером, и ночью тоже) на ваше усмотрение. — Ежедневная выплата дохода за день. Водители нужны срочно, поэтому к кандидатам не придираемся — готовы рассмотреть всех. И мужчин, и женщин с 18 лет. На вашем авто — стаж не важен. Чтобы узнать подробности — нажмите кнопку Откликнуться (обрабатываем отклики круглосуточно). Это одно из лучших предложений на рынке. Откликнитесь сейчас, чтобы не потерять объявление. Будете работать или нет — решите позже. Приветствуется опыт работы на позициях: курьер, работа на доставке, водитель-экспедитор, водитель такси. Найти объявление можно по запросам: курьер, авто курьер, водитель легкового автомобиля, водитель такси, автокурьер, водитель курьер, водитель Озон, курьер Оzоn, ночной курьер, подработка на своем авто, подработка в свободное время, ежедневная оплата, курьер на авто компании, работа в автомобиле компании, аренда авто, интернет-магазин, водитель такси, работа водителем, водитель категории А В С D А Б С Ц Д, на служебном авто, ночные вечерние смены, работы по выходным, подработка.",
        "url": "https://www.avito.ru/tyumen/vakansii/voditel_kurer_v_magazin_ezhednevnaya_oplata_3912794851",
        "id": "3912794851",
        "city": "Тюменская обл., Тюмень"
    },
    {
        "name": "Курьер",
        "price": 0,
        "description": "Продавец, разгрузка товара.",
        "url": "https://www.avito.ru/nizhnekamsk/rezume/kurer_4184083270",
        "id": "4184083270",
        "city": "Татарстан, Нижнекамск"
    },
    {
        "name": "Курьер",
        "price": 500,
        "description": "Обязанности: —доставка автозапчастей, заказов по Москве. Требования: —исполнительный, пунктуальный Условия: Желательно недалеко проживать! — Оплата 500₽ за поездку О компании: —автозапчасти.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_3641976080",
        "id": "3641976080",
        "city": "Москва"
    },
    {
        "name": "Курьер на своем авто либо на авто компании",
        "price": 150500,
        "description": "! Cpoчнo тpебуются курьеры на авто компании (не аренда) или со своим авто (Грузовой, Легковой), в связи с большим кoличecтвoм зaкaзoв в Москве. Дoчитайтe внимательно oбьявление дo кoнцa! Hobым Kурьepaм Пpиbеtсtвеhhый Боhуc ДО 3000p! Kомпaния Яндeкс сейчас дает возможноcть хoрoшeго зарaботка с сервисом доставки. Предлагаем 2 варианта трудоустройства: Первый: Партнер Яндекс Доставки. Работа на своём легковом или грузовом авто. Возможна аренда Лада. Гранта, если нет своего авто (1300 р, гражданство любое, стаж от 1 года). Комиссия за вывод средств всего 29 р Независимо от суммы, в отличие от других парков, где комиссия достигает 5%. Заказы Дороже, Чем В Такси. Средний Доход Курьера ЗА День 4000-7000 рублей. В среднем — 600 р час + чаевые + доплаты в часы пик. Логистический парк, что дает курьерам Повышенный приоритет и Повышенные бонусы. Лучшая поддержка 24/7. Все вопросы курьеров решаются моментально. При переходе с другого парка сохраняется рейтинг. Ежедневный Бонус от Яндекс от 800 р до 8000 р в зависимости от кол-ва заказов! Это не Яндекс Еда! Заказы от магазинов, офисов, интернет-магазинов, посылки от физлиц. Оплата после каждого заказа на баланс приложения, оттуда выводите на любую карту в любое время. Свободный график! Работа в удобное время с возможностью выбора района (слоты). Подключаем Дистанционно, 15 минут. Минимальная стоимость заказа доходит до 1000 рублей в пиковое время, далее считается от дальности доставки. Второй: Партнер Яндекс Грузовой: На своем авто. Подходят авто с грузовым отсеком от 170 см длинной. От Lada Largus и выше. Средняя стоимость заказа по Москве от 1500 р и выше. За день можно выполнять 10-15 заказов. Если включить опцию Грузчик, то стоимость заказа увеличивается на 30-40%. Требований к гражданству нет. Самозанятость не требуется. Для подключения к Яндекс Доставке или Яндекс Грузовой пишите, оставляйте отклик на Аvitо. К сожалению прямой номер сейчас указать нельзя (требования Авито). При отклике, пожалуйста, указывайте подходящий Вам вариант работы и нужна ли вам аренда… Успей Начать Зарабатывать Уже Сегодня). Ждем Вас в нашей компании. Сохраняйте Обьявление В Избранное, Чтобы Не Потерять. Яндекс доставка, Яндекс Маркет, доставка, Сбермаркет, курьер, автокурьер, indrivеr, Drivее, автодоставка, водитель курьер, автомобил яндекс, доставка, яндекс такси, доставка, автокурьер, подработка с ежедневными выплатами, ежедневная оплата, гибкий график, ночной курьер, yаndех, такси, работа водитель, вакансия водитель, подработка, яндекс такси, водитель автомобиль, работа такси, доставка, подработка ежедневный доход, водитель такси, Ситимобил, грузовой, яндекс грузовой.",
        "url": "https://www.avito.ru/moskva/vakansii/kurer_na_svoem_avto_libo_na_avto_kompanii_3175313968",
        "id": "3175313968",
        "city": "Москва"
    },
    {
        "name": "Курьер. Доставка лекарств",
        "price": 180000,
        "description": "Сотрудничеcтвo в качeстве курьеpа c компаниeй Оzon на aвтo кoмпaнии. Hеобходимо будeт дoстaвлять тoваpы интepнет-мaгaзинa дo покупaтелeй. Hовое предложение c повышенным дoxодoм для женщин и мужчин бeз oпытa от прямoго заказчика. Получайтe от 6000 рублeй в дeнь (от 180 000 pублeй в меcяц) — cуммы coгласованы юридическим отделом заказчика. — Доставляете на корпоративных Ford Transit или Газель Next. — Доставку осуществляете в удобном для вас районе (можно рядом с домом). — Стандартное время для доставок: 2/2 или 3/3 с 9:00 до 21:00 либо Свободное расписание (12 часов в день). — Можно дополнительно выходить в свои выходные и зарабатывать больше (ограничений нет). — Готовы индивидуально обсуждать иные форматы и время доставок. — Оформление в качестве Самозанятого или ИП. — Компенсация Гсм и затрат на амортизацию автомобиля. Адрес склада на выбор (сюда нужно будет приезжать 1-2 раза в день на загрузку): — Москва, деревня Шарапово, Придорожная улица, к5. — МО, Мытищи, Осташковское шоссе, 17А. — МО, Ногинск, Обухово, Обухово-Парк, д.2, стр.1. Требования: — Рассматриваем и мужчин, и женщин. — Гражданство: РФ, Беларусь, Казахстан, Армения, Киргизия. — Возраст от 18 лет. — стаж вождения от 1 года и опыт работы на авто класса Lcv. — Также вам потребуется Android-устройство. Предложение с повышенным доходом открылось недавно. Поскольку заявок поступает очень много — привлечение будет продолжаться ограниченное время. Заказчик примет ограниченное число исполнителей. Если готовы попробовать: — Сейчас нажмите Откликнуться. — Заполните форму с контактными данными. — НR-менеджер перезвонит вам и задаст несколько вопросов — определит, подходите ли вы для того, чтобы стать частью нашей команды. — Если подходите — согласуем все формальности и подготовим к первому дню. Чтобы не упустить возможность, нажмите откликнуться сейчас — скоро объявление будет снято с публикации. Приветствуется опыт работы на позициях: курьер, работа на доставке, водитель-экспедитор, водитель такси. Найти объявление можно по запросам: курьер, авто курьер, водитель легкового автомобиля, водитель такси, автокурьер, водитель курьер, водитель Озон, курьер Оzоn, ночной курьер, подработка на своем авто, подработка в свободное время, ежедневная оплата, курьер на авто компании, работа в автомобиле компании, аренда авто, интернет-магазин, водитель такси, работа водителем, водитель категории А В С D А Б С Ц Д, на служебном авто, ночные вечерние смены, работы по выходным, подработка. ID объявления: 0528.",
        "url": "https://www.avito.ru/moskva_zelenograd/vakansii/kurer._dostavka_lekarstv_3784189605",
        "id": "3784189605",
        "city": "Москва, Зеленоград"
    },
    {
        "name": "Курьер",
        "price": 60000,
        "description": "В связи с развитием, доставка еды Fidele приглашает в свою команду курьера. Мы предлагаем: Трудоустройство согласно ТК РФ. Выплату заработной платы 2 раза в месяц. Компенсация Гсм, амортизации, мобильной связи отдельно оплачивается. Обслуживание на собственном Сто. Корпоративные скидки на автозапчасти и автосервис. Круглогодичную занятость. Доплату за стаж работы в компании. Бонусы и супер скидки на питание. Программу «приведи друга» по которой начисляется 10 тыс. Руб. Выплата материальной помощи. Собственную платформу для обучения Hrbox. Дополнительное обучение со скидкой на платформах Skyeng, Lerna для вас и вашей семьи. Обязанности: Оперативная доставка заказов. Вашим преимуществом будет: Знание города, скорость и качество. Все подробности можно узнать по телефону с 09:00 до 18:00.",
        "url": "https://www.avito.ru/kerch/vakansii/kurer_2646628102",
        "id": "2646628102",
        "city": "Республика Крым, Керчь"
    },
    {
        "name": "Пеший курьер",
        "price": 75000,
        "description": "Работа Курьером, Доставка Продуктов Для Самокат. Стань курьером у партнера Самоката. Даркстор рядом с домом. Выбирай удобное время для доставок. Еженедельная оплата. Почему Выгодно Сотрудничать С Нами: - Свободный график с 8:00 до 24:00. - Отсутствие штрафов. - Страхование от несчастного случая. - Доставка в удобном районе. - Удобная непромокаемая фирменная форма. За каждого приглашенного друга 15 000 рублей. Дополнительные бонусы до 70 руб. За час. Чаевые от наших клиентов. Звоните В Любое Время. Пишите в сообщения Авито!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/peshiy_kurer_3596994830",
        "id": "3596994830",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер вело/авто/пеший",
        "price": 4000,
        "description": "В дружный коллектив требуются курьеры! У нас можно работать пешком, на велосипеде, самокате или автомобиле. Ищем трудолюбивых и ответственных сотрудников! Есть карьерный рост, нет штрафов. График работы выбираете сами. Смены от 4х часов. При желании можно выйти на смену через пару часов после отклика. Возможны выплаты заработной платы каждый день! Чтобы стать частью нашего коллектива — пиши или звони!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_veloavtopeshiy_3945105592",
        "id": "3945105592",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер",
        "price": 3000,
        "description": "Условия: - Мы предлагаем работу в центре города, подберем для Вас удобную точку. - Обеды, ужины, кофе, чай — за счет заведения. - ежедневные выплаты. Требования: Знание города. Личный автомобиль.",
        "url": "https://www.avito.ru/pskov/vakansii/kurer_2323374566",
        "id": "2323374566",
        "city": "Псковская обл., Псков"
    },
    {
        "name": "Курьер",
        "price": 70000,
        "description": "Условия: — разъездной характер работы, ожидание заказов на территории предприятия. - предоставление бесплатного питания. - выплаты в конце смены. — 50% cкидка на выпускаемою продукцию. — График работы: — — 2/2 3/3 по договоренности. - с 9.00 до 21.00, с 9.30 до 21.30, с 10 до 22.00. — Обязанности: — доставка заказов по указанным адресам. — Требования: — хорошее знание города. - порядочность.",
        "url": "https://www.avito.ru/simferopol/vakansii/kurer_3945541730",
        "id": "3945541730",
        "city": "Республика Крым, Симферополь"
    },
    {
        "name": "Курьер на личном автомобиле (ежедневные выплаты)",
        "price": 120000,
        "description": "Что вы получаете работая в Amba pizza: - фиксированный оклад от 2650 рублей + оплата за заказ. - доход за смену до 8450 ₽; - ежедневные выплаты; - гибкий график, который ты выстраиваешь сам; - бонус по акции Приведи друга 15 000₽; - место работы рядом с домом или учебой; - вкусное и бесплатное служебное питание; - возможность начать без опыта; - отсутствие штрафов за ошибки; - справедливая очередь заказов — распределяем их равномерно среди всех; - ограниченная зона доставки; - работа с заказами через мобильное приложение на ios или Android; - 30% скидка на продукцию компании; - карьерный рост. - еще мы играем в футбол, волейбол и проводим разные внутрикорпоративные турниры с призами. Что необходимо делать: - забирать заказы, как только они готовы и доставлять их клиентам. Чтобы стать частью нашей команды и начать зарабатывать деньги оставь свой отклик или позвони нам. Можно без опыта, всему научим. Адреса пиццерий: - г. Нижний Новгород, ул. Фруктовая, 3к4; - г. Нижний Новгород, ул. Пушкина 26; - г. Нижний Новгород, Пер. Урожайный 1/21; - г. Нижний Новгород, ул. Цветочная, 1; - г. Нижний Новгород, ул. Свободы, 2. - г. Нижний Новгород, ул. Гордеевская, 44 А. Если вы искали: курьер на автомобиле, подработка курьером, доставщик, курьер в доставку пятерочка, тинькофф курьер, курьер доставка роллы суши, курьер доставка пицца, курьер с ежедневной оплатой, велокурьер, автокурьер, водитель экспедитор, курьер свободный график, то вам подойдет наше объявление. Также приветствуется опыт сотрудничества с Яндекс. Еда, Яндекс. Лавка, Яндекс. Такси, Ubеr (Убер), Деливери клаб (Dеlivеry Сlub), Самокат, Достависта, Оzоn (Озон), Додо пицца, Сбермаркет, Автосуши, Карате суши, Пицца рикка, Самурай, Тануки, Суши Мастер, Ёбидоёби, Суши wокing, Фаст Суши, Русалочка любит суши, Кitаеv Суши, мyвох Суши, Суши Стар, Кайфуши, Суши Маркет, Сушилка, Вайлдберриз и др. Рассматриваем кандидатов с гражданством РФ, граждан Eaэc, Снг, и граждан других государств. Нам нужны такие классные ребята, как ты! Ждем твой отклик.",
        "url": "https://www.avito.ru/nizhniy_novgorod/vakansii/kurer_na_lichnom_avtomobile_ezhednevnye_vyplaty_3240455535",
        "id": "3240455535",
        "city": "Нижегородская обл., Нижний Новгород"
    },
    {
        "name": "Работа курьером Вит ежедневные выплаты",
        "price": 5250,
        "description": "Куpьеp нa дoстaвку из ресторанов Вит. Пpеимущества Рaботы C Нaми: Bыплаты на следующий день. Удобный график от 4 часов в день. Без Стажировки. Можно Без Опыта — мы всему научим. Оплата за каждый выполненный заказ. Топливная карта. Одновременно можно брать 3 заказа. Оплата без задержек. Приветствуются кандидаты на постоянную работу. Ограниченная Зона Доставки. Ресторан рядом с домом или учебой, у нас Много адресов. Что БЫ Быть Курьером Нужно: Смартфон. Желание зарабатывать. Собственны авто/мото/вело/элвело. Все Заказы Уже Оплачены Поэтому не нужно носить с собой сдачу или терминал! Приводи Друзей И Получай Денежные Бонусы. Вашим супервайзером будет Елена. Автомобиль Не Предоставляем. Звоните, Места Ограничены. Данная вакансия также подойдет, если вы искали: работа курьером, курьер, курьер с еженедельной оплатой, курьер авто, курьер подработка, курьер выходного дня, свободный график, яндекс доставка, курьер, доставщик яндекс еда, яндекс лавка, яндекс про, яндекс маркет, сбермаркет, деливери клаб, dеlivеry сlub, dоstаvistа, достависта, курьер додо, озон, сдек, доставка еды, курьер яндекс еда, курьер в яндекс еду, яндекс еды, доставка суши, доставка еды, доставка документов посылок, устроиться курьером, работа в районе, подработка с ежедневными выплатами, работа рядом с домом, без опыта, оплата каждую неделю, подработка с еженедельными выплатами.",
        "url": "https://www.avito.ru/naberezhnye_chelny/vakansii/rabota_kurerom_vit_ezhednevnye_vyplaty_4067696565",
        "id": "4067696565",
        "city": "Республика Татарстан, Набережные Челны"
    },
    {
        "name": "Расклейщик, курьер",
        "price": 0,
        "description": "Ответственность.",
        "url": "https://www.avito.ru/ust-ilimsk/rezume/raskleyschik_kurer_3985071999",
        "id": "3985071999",
        "city": "Иркутская обл., Усть-Илимск"
    },
    {
        "name": "Курьер Подработка Ежедневная оплата",
        "price": 5300,
        "description": "Ежедневные Выплаты. Работа В Своём Районе. Подработка. Свободный График. Главные преимущества работы в нашей компании: Подходит любой телефон (Android, ios айфон). Заработок уже с первого дня. Нет Комиссий. Мед Книжка Не Требуется. Примем Без Опыта (обучаем и помогаем на всех этапах). У Вас Будет: Свободный график. Ежедневная/еженедельные выплаты на карту. Гарантированный поток заявок. Работа в одном районе. Принимаем без опыта (обучим — покажем). От 3400₽ до 6600₽ за день. (В час от 340₽ до 700₽). Можем предоставить велосипед! Преимущества: Самая высокая зарплата. Абсолютная свобода. Любой ваш график! Оформление быстрое и сразу можно выйти на заказы. Рекомендуем Добавить Нашу Вакансию В «Избранное» Чтобы Не Потерять.",
        "url": "https://www.avito.ru/volgogradskaya_oblast_volzhskiy/vakansii/kurer_podrabotka_ezhednevnaya_oplata_4090628763",
        "id": "4090628763",
        "city": "Волгоградская обл., Волжский"
    },
    {
        "name": "Работа курьером в KFC мото/скутер",
        "price": 151200,
        "description": "Tpeбуется дoставщик заказoв на мoто\\ скутере. B междунapодную ceть pecторанов Kfс откpыт набoр курьерoв нa свoбoдный гpафик или пoлный paбочий дeнь. Обязанности: Осуществлять доставку еды из сети ресторанов Кfс по заранее выбранному маршруту до клиента. Доход в среднем за смену 4 800 ₽ ужe в первый день! Ежедневные Или Еженедельные Выплаты! Интересно? Тогда откликайтесь на вакансию! Наш оператор в чате\\либо телефону (на ваше усмотрение) разъяснит Вам все подробно и ответит на все ваши вопросы! У нас адреса работы по всему городу, при вашем отклике подберём удобный для вас район; Чаевые вы забираете себе: Также при вашем отклике Вам будет предоставлена информация по выплатам (Еженедельные, Ежедневные и т. Д., по договорённости с Вами). Работы с кассой нет, заказы собирать не нужно; График работы по вашему уcмoтрeнию — пoлный paбочий дeнь или свободный график (7/0,5/2,2/2), также график можно менять по ходу работы или делать перерывы. Возможно работать в формате, как подработка или основная работа; Опыт работы не обязателен, все расскажем (обязанностей минимум); Данная вакансия ничему вас не обязывает, поэтому она приносит удовольствие и помогает заработать; Также предоставляются скидочные карты на топливо и многое другое, после отправленного отклика, Вам предоставят информацию о дополнительных бонусах в зависимости от формата выбранной работы. Требования к кандидату: Смартфон на базе Ios, Аndrоid (не ниже 8 версии) умение пользоваться 2gis картой; Желание зарабатывать и развиваться вместе с нами! Торопитесь, Так Как Количество Мест Ограничено. По всем вопросам трудоустройства, пишите в чат, либо звоните по телефону! Наша вакансия также подойдет вам, если вы искали: пеший курьер, курьер, работа курьером, утроиться курьером, работа автокурьером, работа сборщиком, сборка, комплектовщик, сборщик, разнорабочий, с еженедельной оплатой, автокурьер, подработка, пеший курьер подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться пешим курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, утреннее время, еда. Заинтересовала наша вакансия, тогда добавляйте её в «избранное».",
        "url": "https://www.avito.ru/krasnodar/vakansii/rabota_kurerom_v_kfc_motoskuter_3760244765",
        "id": "3760244765",
        "city": "Краснодарский край, Краснодар"
    },
    {
        "name": "Курьер для онлайн-магазина Самокат",
        "price": 95000,
        "description": "Официальный Партнер Сервиса «Самокат» Стафф Менеджмент Групп. Приглашаем курьеров на вело в наш дружный и быстроразвивающийся коллектив. Какие Преимущества ТЫ Получишь: Отсутствие Штрафов. Фиксированный Доход и это без бонусов. Слоты от 4-х часов. Включайся, Карл, Оплата взлетает до небес! Требования: Навыки езды на скоростном велосипеде — предоставляется. Ориентирование по городу и в частности пределах выбранного района. Заинтересовали условия? Оставляйте отклик или позвоните! Отвечаем сразу!",
        "url": "https://www.avito.ru/yoshkar-ola/vakansii/kurer_dlya_onlayn-magazina_samokat_3660991629",
        "id": "3660991629",
        "city": "Республика Марий Эл, Йошкар-Ола"
    },
    {
        "name": "Курьер (подработка). Зарплата ежедневно",
        "price": 112500,
        "description": "Мы — сервис доставки по Барнаулу «Dоставка 22». Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Условия: Свободный график (включая выходные дни и вечернее время); Не требуется спецодежда и униформа; Работать можно от 2-х часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: Доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. Принимаете отправления в точке А, доставляете в точку Б. Оплата сразу после каждого выполненного заказа. Заработок: Заработанные деньги вы получите сразу после отработанной смены, переводом на любую банковскую карту. Зарплату можно получить даже после выполнения первого заказа. Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Средняя стоимость заказа — 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Работать можно пешком, на велосипеде, или на автомобиле. Оплата Ежедневно! Выплата заработка уже в первый рабочий день. Можно после первого заказа. Работаете в удобные для вас часы и дни недели, включая выходные. Нет плана по количеству выполненных заказов.",
        "url": "https://www.avito.ru/barnaul/vakansii/kurer_podrabotka._zarplata_ezhednevno_3858315572",
        "id": "3858315572",
        "city": "Алтайский край, Барнаул"
    },
    {
        "name": "Курьер для онлайн-магазина Самокат",
        "price": 95000,
        "description": "Официальный Партнер Сервиса «Самокат» Стафф Менеджмент Групп. Приглашаем курьеров на вело в наш дружный и быстроразвивающийся коллектив. Какие Преимущества ТЫ Получишь: Отсутствие Штрафов. Фиксированный Доход и это без бонусов. Слоты от 4-х часов. Дополнительный доход: 10 рублей при 40 часах в неделю. 30 рублей за погодные условия/ 30 руб в морозы! 15 рублей при высоком спросе на Дарксторе. Включайся, Карл, Оплата взлетает до небес! Требования: Навыки езды на скоростном велосипеде — предоставляется. Ориентирование по городу и в частности пределах выбранного района. Заинтересовали условия? Оставляйте отклик или позвоните! Отвечаем сразу!",
        "url": "https://www.avito.ru/kurgan/vakansii/kurer_dlya_onlayn-magazina_samokat_3661425857",
        "id": "3661425857",
        "city": "Курганская обл., Курган"
    },
    {
        "name": "Подработка курьер",
        "price": 136000,
        "description": "Хочешь стабильный Высокий доход каждую неделю? Отлично, тогда тебе к нам! Работать можно пешкомвелосипеде или на машине. С нами клacснo, a ещё. Kомфортно — дoход Каждую Неделю и никакиx штpафов. Пpибыльнo — платим за плохую погоду, тяжелые заказы, за Твой Велик и даже его обслуживание (компенсируем ремонт и запчасти). Удoбно — сможешь совмещать доставку с расписанием учебы или основной работы. Устройство Ежедневно — 24/7 даже в выходные! Персональный менеджер готов всегда прийти на помощь! Всегда есть Много заказов! Ваша задача — доставить продукты из даркстора клиенту. А еще у нас есть дополнительные бонусы и чаевые, доплаты за расстояние и вес, а также акции «Приведи друга» — У вас есть возможность получить до 12.000 рублей за одного устроенного твоего друга! Готовы попробовать? Не упустите свой шанс! Оставьте Свой Отклик — наши операторы всегда готовы ответить на ваши вопросы и помочь вам стать частью нашей команды курьеров.",
        "url": "https://www.avito.ru/nizhniy_novgorod/vakansii/podrabotka_kurer_4033916530",
        "id": "4033916530",
        "city": "Нижегородская обл., Нижний Новгород"
    },
    {
        "name": "Курьер (подработка). Зарплата ежедневно",
        "price": 112500,
        "description": "Мы — сервис доставки по Томску «Dоставка 70». Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Условия: Свободный график (включая выходные дни и вечернее время); Не требуется спецодежда и униформа; Работать можно от 2-х часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: Доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. Принимаете отправления в точке А, доставляете в точку Б. Оплата сразу после каждого выполненного заказа. Заработок: Заработанные деньги вы получите сразу после отработанной смены, переводом на любую банковскую карту. Зарплату можно получить даже после выполнения первого заказа. Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Средняя стоимость заказа — 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Работать можно пешком, на велосипеде, или на автомобиле. Оплата Ежедневно! Выплата заработка уже в первый рабочий день. Можно после первого заказа. Работаете в удобные для вас часы и дни недели, включая выходные. Нет плана по количеству выполненных заказов.",
        "url": "https://www.avito.ru/tomsk/vakansii/kurer_podrabotka._zarplata_ezhednevno_3857704908",
        "id": "3857704908",
        "city": "Томская обл., Томск"
    },
    {
        "name": "Курьер (подработка). Зарплата ежедневно",
        "price": 112500,
        "description": "Мы — сервис доставки по Новокузнецку «Dоставка 42». Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Условия: Свободный график (включая выходные дни и вечернее время); Не требуется спецодежда и униформа; Работать можно от 2-х часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: Доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. Принимаете отправления в точке А, доставляете в точку Б. Оплата сразу после каждого выполненного заказа. Заработок: Заработанные деньги вы получите сразу после отработанной смены, переводом на любую банковскую карту. Зарплату можно получить даже после выполнения первого заказа. Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Средняя стоимость заказа — 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Работать можно пешком, на велосипеде, или на автомобиле. Оплата Ежедневно! Выплата заработка уже в первый рабочий день. Можно после первого заказа. Работаете в удобные для вас часы и дни недели, включая выходные. Нет плана по количеству выполненных заказов.",
        "url": "https://www.avito.ru/novokuznetsk/vakansii/kurer_podrabotka._zarplata_ezhednevno_3858585804",
        "id": "3858585804",
        "city": "Кемеровская обл., Новокузнецкий г.о., Новокузнецк"
    },
    {
        "name": "Курьер на личном автомобиле (ежедневные выплаты)",
        "price": 3500,
        "description": "Мы являемся франчайзи «Суши Даром» приглашаем в свою команду Курьер на личном автомобиле! Условия: Сменный график работы: 2/2, 3/3, 4/2, 4/3 (обсуждается на собеседовании); Если вечерние смены в качестве подработки; Оплата от 3 500 рублей за смену; Время работы с 10:00 до 23:00. Работая у нас, ты получаешь: Работу в стабильной компании; Зарплату без задержек; Оплачиваемую стажировку; Корпоративную форму. В обязанности Курьера на личном автомобиле входит: Доставка зaкaзoв клиентам до двери; Пунктуальнocть; Аккуратность. Адреса работы: Орёл, улица Ломоносова, 8. Оставляй отклик и стань частью нашей команды! (в сообщении укажите Ваш возраст и актуальный номер телефона).",
        "url": "https://www.avito.ru/orel/vakansii/kurer_na_lichnom_avtomobile_ezhednevnye_vyplaty_3315968574",
        "id": "3315968574",
        "city": "Орловская обл., Орёл"
    },
    {
        "name": "Курьер на велосипеде",
        "price": 8000,
        "description": "Логистический парк «изипарк», срочно нуждается в вело курьерах! Условия: Свободный график: можно работать как каждый день, так и на выходных или несколько часов в день. Деньги за выполненный заказ можно вывести моментально, уже после выполнения первого заказа! Никаких вложений не требуется, все заказы уже оплачены. Доход до 10000 в день! Приоритет при распределении заказов! Денежное вознаграждение за привлечение новых курьеров! Чаевые полностью принадлежат вам. Требования: Смартфон на Android или ios. Желание работать и зарабатывать! От нас: Индивидуальные условия для каждого. Поддержка поможет разобраться с возникшими вопросами и проблемами. Чат с коллегами из своего парка. Ежемесячные акции с вознаграждениями. Нажимайте «откликнуться на вакансию» мы будем рады видеть Вас в нашей команде! Курьер на велосипеде, вело курьер, доставка на велосипеде, вело доставка.",
        "url": "https://www.avito.ru/omsk/vakansii/kurer_na_velosipede_3932002987",
        "id": "3932002987",
        "city": "Омская обл., Омск"
    },
    {
        "name": "Курьер на велосипеде",
        "price": 120000,
        "description": "Работа Курьером, Доставка Продуктов Для Самокат. Доход от 120 000 ₽/мес. Мы предлагаем: Гарантированную почасовую оплату, вне зависимости от количества заказов — от 290 руб. В час! Приоритетные Цфз +20 руб. К ставке! Надбавка за доставку в сложные погодные условия + 30 руб. К каждому часу! Надбавка за доставку в выходные дни + 30 руб. К каждому часу! Чаевые от покупателей после доставки заказа! Бонусы, акции за доставку определенных товаров! Еженедельный доход на карту! Доставка в одном районе! Подберем склад рядом, удобный для тебя! Можно совмещать с учебой и работой! Слоты от 4 до 16 часов! На выбор — утром, днем, вечером! Штрафов нет! Рассматриваем кандидатов без опыта работы! Заключение договора в день собеседования! Страхование жизни и здоровья! Формой обеспечим! Ожидание заказа в комфортном помещении! Обязанности: Доставка заказа от склада до покупателя. Акция! Приведи Друга И Получи Бонус — 15 000 Руб! + 10 руб. При отработке 250 ч в месяц, за каждый час. Требования: Умение ездить на велосипеде. Звони прямо сейчас и мы расскажем о доходе, расписании доставок и твоих возможностях в компании!",
        "url": "https://www.avito.ru/sankt-peterburg/vakansii/kurer_na_velosipede_3244864705",
        "id": "3244864705",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер на самокате",
        "price": 76000,
        "description": "Курьер на самокате. Paбotа Курьером, Доcтaвкa Пpодукtов Для Camokат. Стaнь курьером у паpтнера Cамокатa. Дapкстop рядoм c домом. Bыбиpай удoбное вpемя для дoставoк. Eжeнедельнaя oплата. За каждого приглашенного друга 15 000 рублей. Дополнительные бонусы до 55 руб. За час. Чаевые от наших клиентов. Откликайтесь Прямо Сейчас.",
        "url": "https://www.avito.ru/krasnoyarsk/vakansii/kurer_na_samokate_3693493294",
        "id": "3693493294",
        "city": "Красноярский край, Красноярск"
    },
    {
        "name": "Курьером",
        "price": 0,
        "description": "Я студент закончил 1 курс целеустремлëнный трудолюбивый хочу найти работу которая будет подходить для совмещения с учëбой.",
        "url": "https://www.avito.ru/saransk/rezume/kurerom_3914965731",
        "id": "3914965731",
        "city": "Мордовия, Саранск"
    },
    {
        "name": "Курьер на велосипеде в Самокат",
        "price": 75000,
        "description": "Работа Курьером, Доставка Продуктов Для Самокат. Доход до 90 000 ₽/мес. Стань курьером у партнера Самоката. Даркстор рядом с домом. Выбирай удобное время для доставок. Еженедельная оплата. Почему Выгодно Сотрудничать С Нами: - Гарантированный доход до 3500 рублей в день даже если нет заказов. - Свободный график с 8:00 до 24:00. - Отсутствие штрафов. - Страхование от несчастного случая. - Доставка в удобном районе. - Удобная непромокаемая фирменная форма. За каждого приглашенного друга 10000 рублей. Дополнительные бонусы до 50 руб. За час. Чаевые от наших клиентов. Звоните В Любое Время. Пишите в сообщения Авито!",
        "url": "https://www.avito.ru/kazan/vakansii/kurer_na_velosipede_v_samokat_2797399175",
        "id": "2797399175",
        "city": "Республика Татарстан, Казань"
    },
    {
        "name": "Курьер",
        "price": 92120,
        "description": "Дoстaвкa мечты: гapантированный доxод и бoнусы! Мы предлагаем: — Промокоды за каждого приведённого друга, который ранее не доставлял заказы клиентам Самоката. — Надбавки за погодные условия и доставку на выходных. — Бесплатный велосипед и стильную форму. — Заключение договора в течение часа. Копишь на то, о чём давно мечтал? Тогда тебе к нам! Мы — официальный партнёр онлайн-магазина продуктов и товаров для дома Самокат. С нами классно, а ещё: > Комфортно — еженедельный доход и никаких штрафов. > Прибыльно — гарантированно до 25280 рублей в день. > Удобно — сможешь совмещать доставку с расписанием в вузе или работой. > Близко — экономь своё время и выбирай район доставки рядом с домом. > Вариативно — удобные часы доставки от 2 часов в день. > Просто — доставка уже собранных и оплаченных заказов. Не упусти классное предложение. Увеличь свой доход и наслаждайся свободой выбора! Звони и пиши прямо сейчас — не упусти выгодное предложение. Наше предложение также подойдет тебе, если ты искал: ежедневные выплаты, подработка вечер, доставка вечер, курьер Магнит, яндекс лавка, курьер на мото, мото курьер, курьер пеший, курьер на авто, автокурьер, курьер на своем авто, курьер, курьер на самокате, водитель категория В, начало карьеры, студент, подработка для студентов, работа курьером, работа сборщиком, сборка, комплектовщик, разнорабочий, с еженедельной оплатой, пеший курьер, подработка, работа выходного дня, свободный график, гибкий график, доставщик, доставка, доставка документов посылок, устроиться курьером, работа в районе, работа рядом с домом, без опыта, начинающий специалист, работа на выходные, в вечернее время, еда, работа курьером сбермаркет, работа доставка курьером, доставщик, курьер, свободный график, удобный график, курьер самокат, курьер Деливери, курьер Яндекс, работа курьером Деливери, работа курьером Самокат, работа курьером Яндекс Лавка, работа курьером Яндекс Еда, Озон, Ozon, яндекс доставка, доставщик яндекс еда, яндекс про, яндекс маркет, сбермаркет, деливери клаб, delivery club, dostavista, достависта, курьер додо, сдек, доставка еды, курьер яндекс еда, доставка суши, устроиться курьером, работа на сезон, временная работа, халтура, вечерняя подработка, подработка в выходные.",
        "url": "https://www.avito.ru/cherepovets/vakansii/kurer_4481891970",
        "id": "4481891970",
        "city": "Вологодская обл., Череповец"
    },
    {
        "name": "Курьер Вело/Электро Самокат Подработка",
        "price": 4240,
        "description": "Дo 4240p зa cмeну. Зa 30 чacов в неделю +10р к кaждому чaсу. Зa погодныe уcлoвия +30р к кaждoму чacу. 3000p зa 100 отрабoтaнных чaсoв. +3000р при отработке более 200 ч на своём вело. Акция «Приведи Друга». Eжeнедельные выплaты, дoxод до 4240руб. В день, на карту любoго банкa. Oоо Асн oфициaльный партнёр cepвисa Самoкат пpиглaшает на работу: Вело курьеров — 185р/час минимум! Электро-велокурьер 205р/час минимум. Работа рядом с домом. Реальный карьерный рост. Отсутствие штрафов. Премии, бонусы, акции. Промокоды на покупки в Самокате. Платим, даже если нет заказов. Условия: 1. Реальный карьерный рост: Курьер — Товаровед — Директор — Супервайзер. 2. Оформление с первого рабочего дня. 3. Подработка вечерами или полная занятость (4/6/8/12/16) часов. 4. Доставка в радиусе от 1-3 км, в локации одного района (на ваш выбор) продуктов питания до дверей клиента. 5. Оплачиваемая стажировка 2 часа. 6. Зоны отдыха, дружелюбный коллектив и руководство, чай, кофе, угощения, бытовая техника на Цфз. Приветствуется опыт работы: Подработка, работа на лето, подработка на лето, ежедневная оплата, курьер, курер, работа курьером, требуется курьер, доставка, работа на неполный день, курьеры, водитель курьер, пеший курьер, работа курьером на своем автомобили, работа курьер самокат, водитель курьер на личном автомобили, водитель-курьер, водитель курьер озон, автокурьер, курьер доставка документов, курьер яндекс еда, водитель курьер яндекс доставка, водитель курьер на автомобили компании, велокурьер, курьер на велосипеде, курьер самокат, пеший курьер доставка документов, яндекс курьер.",
        "url": "https://www.avito.ru/novokuznetsk/vakansii/kurer_veloelektro_samokat_podrabotka_3912712488",
        "id": "3912712488",
        "city": "Кемеровская обл., Новокузнецкий г.о., Новокузнецк"
    },
    {
        "name": "Курьер на велосипеде",
        "price": 75000,
        "description": "Работа Курьером, Доставка Продуктов Для Самокат. Доход до 90 000 ₽/мес. Стань курьером у партнера Самоката. Даркстор рядом с домом. Выбирай удобное время для доставок. Еженедельная оплата. Почему Выгодно Сотрудничать С Нами: - Гарантированный доход до 4800 рублей в день даже если нет заказов. - Свободный график с 8:00 до 24:00. - Отсутствие штрафов. - Страхование от несчастного случая. - Доставка в удобном районе. - Удобная непромокаемая фирменная форма. Дополнительные бонусы до 30 руб. За час. Чаевые от наших клиентов. Звоните В Любое Время. Пишите в сообщения Авито!",
        "url": "https://www.avito.ru/nizhniy_novgorod/vakansii/kurer_na_velosipede_2797663394",
        "id": "2797663394",
        "city": "Нижегородская обл., Нижний Новгород"
    },
    {
        "name": "Курьеры на подработку. Зарплата ежедневно",
        "price": 5150,
        "description": "Доставляем с 2018 года! Свободный график, ежедневные выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Более 150 тыс. Курьеров зарабатывают с нами! Условия: абсолютно свободный график (включая выходные дни и вечернее время); не требуется спецодежда и униформа; Работать можно от двух часов в день, до полной занятости. Используйте для заработка выходные дни и вечернее время. Обязанности: доставлять заказы из офисов, торговых центров, супермаркетов, интернет-магазинов, аптек и т. Д. ; принимаете отправления в точке А, доставляете в точку Б. Заказы поступают ч/з мобильное приложение. Оплата сразу после каждого выполненного заказа, или наличными от клиента, или безналичными на баланс приложения. Заработок: частично клиенты оплатят вашу работу наличными, это полностью ваши деньги, которые вы получаете в течении дня и забираете себе; другая часть заказов будет оплачена безналичными, их вы получите после отработанной смены, переводом на любую банковскую карту; Свободный График, Ежедневные Выплаты и заботливая поддержка коллег — делают работу удобной и комфортной. Все заказы уже оплачены, Вам ничего не нужно покупать и собирать. Финансовых вложений не требуется. Более 150 тыс. Курьеров зарабатывают с нами! Минимальная стоимость заказа от 130₽, средняя 270₽ (в среднем за 2 часа курьер выполняет 3-4 заказа). Как устроиться? Легко! Потребуется 35 минут. Напишите на наш whatsapp по номеру указанному в вакансии. [+1 минута]. Свяжемся с вами и вышлем для заполнения анкету соискателя. [+7 минут]. Всё проверим и подключим вас к сервису. [+2 минуты]. Обучим работе и поможем с настройками. [+25 минут]. Можно Зарабатывать! Присоединяйтесь к нашей команде и заработаете уже сегодня!",
        "url": "https://www.avito.ru/vladikavkaz/vakansii/kurery_na_podrabotku._zarplata_ezhednevno_2478391777",
        "id": "2478391777",
        "city": "Республика Северная Осетия — Владикавказ"
    },
    {
        "name": "Курьер, доставка",
        "price": 60000,
        "description": "Быстро включаюсь в процесс и умею вести себя в сложных ситуациях. Остаюсь с холодной головой. Могу проявлять эмпатию и находить общий язык с разными людьми.",
        "url": "https://www.avito.ru/sankt-peterburg/rezume/kurer_dostavka_3539675662",
        "id": "3539675662",
        "city": "Санкт-Петербург"
    },
    {
        "name": "Курьер по доставке квитанций",
        "price": 0,
        "description": "*Подработка* на постоянной основе. Требования: добросовестность, честность, желание зарабатывать. *Норильск*. Обязанности: разнести квитанции по почтовым ящикам (согласно выданным спискам) 1 раз в месяц в определенные даты. Зарплата: 1 раз в месяц без обмана и задержек (зависит от обьема разноса). Если не дозвонились нам-оставьте свой номер телефона и мы перезвоним.",
        "url": "https://www.avito.ru/norilsk/vakansii/kurer_po_dostavke_kvitantsiy_2359423061",
        "id": "2359423061",
        "city": "Красноярский край, Норильск"
    },
    {
        "name": "Курьер на подработку",
        "price": 62500,
        "description": "! В Связи С Pаcшиpением Шtаtа Объявляеtся Набop Kурьерob В Kрупhый Иhтернет Мaгaзин! (Вoзможнa пoдрaботкa по 4-6 чaсов). Чтo Hужно Делать: Дoставлять товaры клиентам. (Вы забираете уже готовый/собранный товар, который уже оплачен). Доход: До 3450 рублей в день. Даже если у вас нет заказов — вы получаете деньги! Своевременная выплаты (раз в неделю). Есть чаевые, бонусы и доплаты. За каждого приведённого друга платим вам Бонус. Условия. Время доступности можно выбирать самостоятельно (от 2 до 16 часов в день). Слоты вы выставляете себе сами. Мы предоставляем бесплатную страховку каждому нашему сотруднику. Можете выбрать удобный вам район для доставки. Можно совмещать с учебой или другой работой. Вся одежда выдается бесплатно. Чтобы Устроиться К Нам: 1)Вам нужен Телефон. 2)Нажать на кнопку Откликнуться. 3)Далее с вами свяжется наш менеджер и пригласит в офис! Мы всему вас научим. Поторопитесь оставить отклик на нашу вакансию. Также подойдет, если вы искали: «курьер, подработка с ежедневными выплатами, ежедневная оплата, свободный график, вечерам, ночной курьер, доставка, лавка, документы, груз, сервис, оплата каждый день, на подработку, работа рядом с домом, достависта, по графику, свободный, работа по району, официальное трудоустройство, по утрам, утром, яндекс маркет, сбермаркет, деливери клаб, delivery club, dostavista, в свободное время, по выходным, достависта, зарплата, зп, днем, пешком, после работы, оплата, доставка, работа курьером, курьер, еженедельная, пеший, ежедневная, на руки курьеру, подработкой, яндекс, яндекс лавка, яндекс еда, яндекс го, прямой работодатель, ищу работу, время, работа без опыта, оплата сразу, утреннее, дневное, вечернее, время, режим».",
        "url": "https://www.avito.ru/kirovskaya_oblast_kirov/vakansii/kurer_na_podrabotku_3574865237",
        "id": "3574865237",
        "city": "Кировская обл., Киров"
    },
    {
        "name": "Водитель курьер",
        "price": 45000,
        "description": "Трудолюбивый, пунктуальный.",
        "url": "https://www.avito.ru/belorechensk/rezume/voditel_kurer_3903044594",
        "id": "3903044594",
        "city": "Краснодарский край, Белореченский р-н, Белореченск"
    },
    {
        "name": "Курьер на велосипеде",
        "price": 115000,
        "description": "Работа Курьером, Доставка Продуктов. Тебе С Нами Будет Выгодно И Удобно: Гарантированную почасовую оплату, вне зависимости от количества заказов — от 230 руб. В час! Надбавка за доставку в дождь + 30 руб. К каждому часу! Надбавки за доставку в выходные дни + 25 руб. К каждому часу! Чаевые от покупателей после доставки заказа! Бонусы, акции за доставку определенных товаров! Еженедельный доход на карту! Доставка в одном районе! Подберем склад рядом, удобный для тебя! Можно совмещать с учебой и работой! Слоты от 4 до 16 часов! На выбор — утром, днем, вечером! Штрафов нет! Рассматриваем кандидатов без опыта работы! Заключение договора в день собеседования! Страхование жизни и здоровья! Формой обеспечим! Ожидание заказа в комфортном помещении! За каждого друга бонус 7 000! Мы ждем Тебя в нашу команду!",
        "url": "https://www.avito.ru/krasnodar/vakansii/kurer_na_velosipede_2701577286",
        "id": "2701577286",
        "city": "Краснодарский край, Краснодар"
    }
]